[
    {
        "title": "中国・習近平主席　欧州3カ国歴訪へ　欧米包囲網にくさび",
        "description": "中国の習近平国家主席は、今年初めての外遊として5日からフランスなど3カ国を訪れます。習主席のヨーロッパ訪問は5年ぶりで、対立が続くアメリカを牽制（けんせい）する狙いもあるとみられます。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348072.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348072_640.jpg",
        "publishedAt": "[2024/05/05 17:13]",
        "content": "中国の習近平国家主席は、今年初めての外遊として5日からフランスなど3カ国を訪れます。習主席のヨーロッパ訪問は5年ぶりで、対立が続くアメリカを牽制（けんせい）する狙いもあるとみられます。\n\n　中国外務省によりますと、習主席は、5日から10日までフランス、セルビア、ハンガリーを歴訪します。\n\n　中国とフランスは今年、国交樹立60年となりマクロン大統領との会談で関係の強化を図ります。\n\n　セルビア訪問は、1999年のアメリカ軍機によるベオグラードの中国大使館爆撃から25年の節目となり習主席のメッセージが出されるものとみられます。\n\n　また、中国に急接近するハンガリーでは、首脳会談で巨大経済圏構想「一帯一路」の成果などを誇示する見通しです。\n\n　中国としては、今回の訪問を通して安全保障や先端技術分野で圧力を強める欧米に対しくさびを打つ狙いもあるとみられます。\n",
        "language": "ja"
    },
    {
        "title": "【独自】タイ日本人切断遺体事件　隣国ラオスの防犯カメラに逃亡中の2容疑者",
        "description": "タイで日本人男性を殺害したとして逮捕状が出ている容疑者2人が隣国ラオスに逃亡した様子を撮影した映像を入手しました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348045.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348045_640.jpg",
        "publishedAt": "[2024/05/05 12:14]",
        "content": "タイで日本人男性を殺害したとして逮捕状が出ている容疑者2人が隣国ラオスに逃亡した様子を撮影した映像を入手しました。\n\n　車の脇に立っている白のハットにサングラス姿の男。\n\n　スーツケースを持った別の男も車から降りてきます。\n\n　現地当局によりますと、2人はタイで逮捕状が出ている暴力団関係者の加藤拓也容疑者（49）と鈴木浩斗容疑者（27）で、先月23日、ラオスの首都ビエンチャンのホテルの防犯カメラに映っていました。\n\n　加藤容疑者らは3月、タイで椛島良介さん（47）を殺害し、切断した遺体を捨てた疑いがあり、タイ警察も先月23日にタイを出国し、このホテルへ向かったとみています。\n\n　2人はすでにホテルを離れ逃亡を続けているとみて、行方を追っています。\n",
        "language": "ja"
    },
    {
        "title": "ロシア内務省　ウクライナ・ゼレンスキー大統領を指名手配",
        "description": "ロシア内務省がウクライナのゼレンスキー大統領を「刑法違反」として指名手配しました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348038.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348038_640.jpg",
        "publishedAt": "[2024/05/05 08:43]",
        "content": "ロシア内務省がウクライナのゼレンスキー大統領を「刑法違反」として指名手配しました。\n\n　タス通信は4日、ロシア内務省の関係者の話として「ウクライナのゼレンスキー大統領が指名手配された」と伝えています。\n\n　ゼレンスキー大統領は「刑法に違反したため」とされていて、具体的な容疑などは明らかになっていないということです。\n\n　今回のゼレンスキー大統領への指名手配は去年、ロシアのプーチン大統領に戦争犯罪容疑で逮捕状を出しているICC＝国際刑事裁判所への対抗措置とみられます。\n\n　ロシアはこれまでにも多くの国外の政治家を指名手配しています。\n",
        "language": "ja"
    },
    {
        "title": "イスラム組織ハマスの代表団がカイロに到着　休戦交渉始まる",
        "description": "イスラム組織ハマスの代表団がエジプトの首都カイロに到着し、ガザ地区で続く戦闘の一時休止に向けた交渉が始まりました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348028.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348028_640.jpg",
        "publishedAt": "[2024/05/05 03:23]",
        "content": "イスラム組織ハマスの代表団がエジプトの首都カイロに到着し、ガザ地区で続く戦闘の一時休止に向けた交渉が始まりました。\n\n　CNNなどによりますと、ハマスの代表団は4日、イスラエルとの休戦交渉のため、仲介役であるエジプトの首都カイロに到着しました。\n\n　ハマスの代表団は3日にカイロに到着したアメリカ中央情報局（CIA）のバーンズ長官やエジプトの関係者らと会談するものとみられ、休戦交渉すでに始まったということです。\n\n　エジプトメディアは関係者の話として、交渉ではすでに大きな進展があり、多くの意見の相違点について合意形成に達したと伝えています。\n\n　また、イスラエルメディアによりますと、人質解放を含む休戦案に合意しなければ、ガザ南部ラファへの侵攻を開始するとイスラエルがハマス側に通告したということです。\n\n　イスラエル側は、ハマスが答えを出す前に交渉のために代表団をカイロに送ることはないと明言したとも報じています。\n（C）　CABLE NEWS NETWORK 2024\n",
        "language": "ja"
    },
    {
        "title": "ガザ休戦交渉へ重大局面　イスラエル側が「最後通告」",
        "description": "大学での抗議デモが広がっています。フランス・パリでは、イスラエルに抗議する学生らが名門校のキャンパスの一部を占拠。そのイスラエルはハマスに対し、“最後通告”を突きつけるなど、ガザをめぐる休戦交渉は、重大局面を迎えています。（5月4日OA「サタデーステーション」）",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348025.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348025_640.jpg",
        "publishedAt": "[2024/05/05 00:00]",
        "content": "大学での抗議デモが広がっています。フランス・パリでは、イスラエルに抗議する学生らが名門校のキャンパスの一部を占拠。そのイスラエルはハマスに対し、“最後通告”を突きつけるなど、ガザをめぐる休戦交渉は、重大局面を迎えています。（5月4日OA「サタデーステーション」）\n\n■パリ名門校を一部占拠\n\n報告・神志那諒（フランス・パリ　3日）\n「パリ中心部の広場には大学生らが集まりイスラエルへの抗議の声を上げています。こちらには『虐殺をやめろ』と書かれています」\n\nフランス・パリでおきた反イスラエルデモ。親イスラエルのグループとの間で衝突も起きましたが、今のところけが人や逮捕者は出ていません。マクロン大統領などを輩出したパリ政治学院では、学生らがキャンパスの一部を占拠。警察が出動しおよそ90人が排除されるなどの騒ぎとなりました。\n\nアメリカで連日続いている反イスラエルデモ。抗議の声はヨーロッパにも広がった形です。\n\n■ハマス代表団はカイロへ\n\nイスラエルとイスラム組織ハマスによる大規模衝突からまもなく7カ月。いま休戦に向けた交渉が大きな局面を迎えています。\n\n複数のメディアによるとイスラエルは、ハマスに捕らわれている33人の人質解放を前提に6週間程度の休戦などの案を提示しています。\n\nイスラエル・ネタニヤフ首相（先月30日）\n「休戦合意の有無に関わらず完全な勝利を達成する」\n\nイスラエル側は1週間以内に合意しなければ南部ラファへ侵攻する最後通告を突きつけました。\n\n一方ハマス側は「恒久的な停戦」を求めていますが、イスラエル側の休戦案に合意する見返りとして解放する人質の数などで厳しい条件を突きつけるとの情報もあります。\n\nそして新しい情報として、ハマスの代表団が休戦交渉の舞台となるエジプト・カイロに到着したと現地メディアが報じました。関係者の話として、交渉では既に大きな進展があり、多くの意見の相違点について合意形成に達したとも伝えています。\n\n■柳澤氏　休戦交渉「楽観できない」\n\n板倉朋希アナウンサー\n「ガザ地区保健当局の発表によりますと、ガザ地区の死者数は今月4日時点で3万4654人。負傷者は7万7908人となっています。一方、イスラエル側の死者は約1200人。負傷者は4600人以上となっています。休戦に向けた交渉に世界が注目する中、気になるのがイスラエルのネタニヤフ首相の発言です。先月30日の発言ですが『全ての目的を達成する前に戦争を終わらせるという考えは論外だ。ラファに侵攻しハマスを排除する。休戦合意の有無に関わらず、完全な勝利を達成する』と語っています」\n\n高島彩キャスター\n「かなり強い言葉ですよね。ラファへの侵攻はやめないというネタニヤフ首相ですが、柳澤さん、今後の休戦に向けた動きはどうなっていくんでしょうか」\n\nジャーナリスト柳澤秀夫氏\n「楽観できないと思います。ハマスは人質の解放と引き換えに、完全な停戦を求めているんですよね。一方のイスラエルは、この後ハマスを壊滅するまでは攻撃をやめないということになっているんですよね。そうなると、さらにパレスチナの犠牲が増えかねないということなんですけれども、それに備えたと受け取れる動きが、実はエジプト側で始まっているんですよね。これはガザとエジプトの境界付近の衛星写真なんですが、去年の軍事衝突直後の写真と、先月末の写真を見比べると、この部分（ラファ検問所付近のエジプト側のエリア）、色が変わってますね。これは、土地を平らに整地して、周囲にコンクリートの壁を作ってると」\n\n高島彩キャスター\n「ぐるっと囲むような形ですか？」\n\nジャーナリスト柳澤秀夫氏\n「ぐるっと囲むように。この広さがだいたい20平方キロメートル。パレスチナ人を一時的に収容するための準備ではないか、と言われてるんですよね。だいたいここに10万人ぐらい収容できるのではないかというのですけれども、エジプト側は、これはパレスチナ人を収容するための準備だと、公式には認めていないです。これ認めてしまうと、イスラエルが目論んでいる、パレスチナ人をガザから追放して、強制移住させることにエジプトが手を貸したということに受け止められかねないということで認めてないんですが、そうは言ってもこの衛星写真を見ると、いかにガザとエジプトの境界付近が厳しい状況にあるかということを象徴していると思うんです。ラファには100万人を超えるパレスチナ人が北から避難してきている。ここに攻撃を加えられたらもう逃げるところがないんですよね。そういうことを考えますと、この施設が使われることがないように、ぜひともしないといけないなと思いますね」\n\n高島彩キャスター\n「両者の主張、妥協点がみつかるかどうか、というところですよね。厳しい状況が続きそうです」\n",
        "language": "ja"
    },
    {
        "title": "オランウータンが自ら薬草で治療か　繰り返し傷口に塗る様子も　インドネシアで初観察",
        "description": "野生のオランウータンが自ら薬草を使って傷を治療する姿が初めて観察されました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348021.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348021_640.jpg",
        "publishedAt": "[2024/05/04 23:59]",
        "content": "野生のオランウータンが自ら薬草を使って傷を治療する姿が初めて観察されました。\n\n　ドイツの研究チームはインドネシアのスマトラ島で顔に傷のあるオランウータンを発見しました。\n\n　研究チームはこのオランウータンが薬草を使って自ら治療する様子を観察したと2日に発表しました。\n\n　この薬草は鎮痛及び抗菌、抗炎症の効果があるとされています。\n\n　発表によりますと、このオランウータンは2022年に薬草を13分間咀嚼（そしゃく）し、葉から出た汁を繰り返し傷口に塗ったということです。\n\n　さらにかみ砕いた葉で傷口を覆ったとされています。\n\n　傷口は1カ月後には痕が見えなくなるほど治ったということです。\n\n　研究チームは「野生動物が薬草を使って自発的に傷の治療をする一連の行動を記録したのは初めてだ」と主張しています。\n\n　そして「人類の傷治療の起源について新たな視点を提供する」と成果を報告しています。\n",
        "language": "ja"
    },
    {
        "title": "ハマスの代表団がイスラエルとの戦闘一時休止に向けた交渉のためカイロに到着",
        "description": "エジプトメディアは、ガザ地区で続く戦闘の一時休止に向けた交渉のため、イスラム組織ハマスの代表団がエジプトの首都カイロに到着したと伝えました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348023.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348023_640.jpg",
        "publishedAt": "[2024/05/04 21:15]",
        "content": "エジプトメディアは、ガザ地区で続く戦闘の一時休止に向けた交渉のため、イスラム組織ハマスの代表団がエジプトの首都カイロに到着したと伝えました。\n\n　エジプトの政府系メディアによりますと、ハマスの代表団は4日、イスラエルとの戦闘の一時休止に向けた交渉のため、仲介役であるエジプトの首都カイロに到着したということです。\n\n　関係者の話として、交渉ではすでに大きな進展があり、多くの意見の相違点について合意形成に達したと伝えています。\n\n　イスラエルメディアは、人質解放を含む休戦案に1週間以内に合意しなければ、ガザ南部ラファへの侵攻を開始するとイスラエルがハマス側に通告したと報じています。\n\n　交渉を巡っては、ハマスが休戦案に合意する見返りとして解放する人質の数などで厳しい条件をイスラエル側に突き付けるとの情報もあります。\n",
        "language": "ja"
    },
    {
        "title": "英“総選挙の前哨戦”地方選で与党・保守党が大敗",
        "description": "イギリスで行われた地方選挙でスナク首相率いる与党・保守党が議席を大きく減らし、大敗しました。来年1月までに行われる総選挙で政権交代する見通しが強まっています。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348024.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348024_640.jpg",
        "publishedAt": "[2024/05/04 21:14]",
        "content": "イギリスで行われた地方選挙でスナク首相率いる与党・保守党が議席を大きく減らし、大敗しました。来年1月までに行われる総選挙で政権交代する見通しが強まっています。\n\n　2日、イギリス・イングランドの107の自治体の議会選挙とロンドンなどの市長選挙が行われました。\n\n　BBCによりますと、議会選挙では106の自治体の開票が終わった時点で合わせて2600以上の議席のうちスナク首相が率いる与党・保守党は472議席を失い、508議席の獲得にとどまり大敗しました。\n\n　一方、最大野党・労働党は185議席増やし1128議席を獲得、48の自治体で過半数を占めました。\n\n　また、自由民主党101議席増、緑の党72議席増など野党は議席を増やしています。\n\n　スナク首相は選挙結果を受け「優秀で勤勉な議員を失うことは残念だ」とコメントしました。\n\n　今回の選挙は、来年1月までに行われる総選挙の前哨戦と位置付けられていて、14年ぶりの政権交代が実現する可能性が強まりました。\n",
        "language": "ja"
    },
    {
        "title": "ブラジル南部で史上最悪レベルの水害　39人死亡、68人行方不明",
        "description": "ブラジル南部で史上最悪レベルの水害が発生し、39人が死亡、68人が行方不明となっています。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348016.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348016_640.jpg",
        "publishedAt": "[2024/05/04 18:14]",
        "content": "ブラジル南部で史上最悪レベルの水害が発生し、39人が死亡、68人が行方不明となっています。\n\n　ブラジル南部リオグランデドスル州で先月末から降り続く豪雨により洪水が発生して、町全体が浸水しました。\n\n　これまでに39人が死亡し、68人が行方不明となっています。\n\n　また、州内にある水力発電所のダムが一部崩壊し、2万4000人以上が停電と断水の影響を受けています。\n\n　今後も雨が降りやすい状態が続く恐れもあるとして、地元当局は警戒を呼び掛けています。\n\n　リオグランデドスル州では去年の9月にも豪雨による洪水で数十人が死亡しました。\n",
        "language": "ja"
    },
    {
        "title": "インドネシア中部で大雨　洪水や土砂崩れで14人死亡　家屋など1900軒に被害",
        "description": "インドネシアの中部で大雨による洪水や土砂崩れが発生し、これまでに14人が死亡しました。40軒以上の家屋が流されています。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000348004.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348004_640.jpg",
        "publishedAt": "[2024/05/04 15:16]",
        "content": "インドネシアの中部で大雨による洪水や土砂崩れが発生し、これまでに14人が死亡しました。40軒以上の家屋が流されています。\n\n　救助隊員らがゴムボートで女性らを避難させています。\n\n　水の高さは腰のあたりにまで達しています。\n\n　南スラウェシ州各地できのう、洪水や土砂崩れが相次ぎました。\n\n　当局によりますと、これまでに14人の死亡が確認されています。\n\n　また、40軒以上の家屋が流されるなど、合わせて1900軒近くに被害が出たほか、橋や道路なども破損しました。\n\n　現地では100人以上の住民らがモスクなどに避難しています。\n\n　南スラウェシ州では大雨が続いていて、先月には土砂崩れでおよそ20人が死亡しました。\n",
        "language": "ja"
    },
    {
        "title": "イスラエル「1週間以内に休戦案合意なければラファ侵攻」ハマスに最後通告",
        "description": "ガザ地区で続く戦闘の一時休止を巡る協議でイスラエルがハマスに対し、1週間以内に合意に至らない場合、南部ラファに侵攻するとする最後通告を突き付けました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347989.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347989_640.jpg",
        "publishedAt": "[2024/05/04 12:21]",
        "content": "ガザ地区で続く戦闘の一時休止を巡る協議でイスラエルがハマスに対し、1週間以内に合意に至らない場合、南部ラファに侵攻するとする最後通告を突き付けました。\n\n　イスラエルメディアによりますと、人質の解放を含む休戦案にハマスが1週間以内に合意しなければ、南部ラファへの侵攻を開始すると、イスラエルが通告したということです。\n\n　ハマスは休戦案の文言にあいまいな部分があると主張しているとみられ正式な回答が遅れていますが、エジプトメディアは4日にもハマスの代表団が交渉が行われるカイロを訪問すると報じました。\n\n　ハマスは、「恒久的な停戦」が確約されないまま、休戦案に合意するものの、見返りに、解放する人質の数などでイスラエルに厳しい条件を突き付けるとの情報もあります。\n",
        "language": "ja"
    },
    {
        "title": "OECD閉幕　ロシアの侵攻非難の一方でイスラエルに配慮にじむ閣僚声明",
        "description": "OECD＝経済協力開発機構の閣僚理事会は3日、中東情勢や中国を念頭にした「経済的威圧」に懸念を表明する閣僚声明を採択し閉幕しました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347992.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347992_640.jpg",
        "publishedAt": "[2024/05/04 12:16]",
        "content": "OECD＝経済協力開発機構の閣僚理事会は3日、中東情勢や中国を念頭にした「経済的威圧」に懸念を表明する閣僚声明を採択し閉幕しました。\n\n　声明では輸出制限や関税などで他国に影響を及ぼす「経済的威圧」に懸念を示し、半導体など戦略物資について信頼できる供給網の必要性を確認しました。\n\n　ロシアのウクライナ侵攻には「国際秩序への深刻な脅威」と非難した一方、中東情勢では、「紛争の負の影響について深い懸念を表明する」との言及にとどめ、加盟国のイスラエルに配慮がにじむ内容となりました。\n",
        "language": "ja"
    },
    {
        "title": "ロシアが“戦利品”の戦車を展示　ウクライナへの西側の関与や戦況好転アピールか",
        "description": "ロシア国防省は、ウクライナの前線でロシア軍が破壊し回収した戦車などをモスクワで展示しています。西側諸国がウクライナに供与したものが中心です。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347981.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347981_640.jpg",
        "publishedAt": "[2024/05/04 10:43]",
        "content": "ロシア国防省は、ウクライナの前線でロシア軍が破壊し回収した戦車などをモスクワで展示しています。西側諸国がウクライナに供与したものが中心です。\n\n　国営メディアも、展示会場の様子を終日中継していて、ウクライナの背後に西側の関与があると主張することが狙いだとみられます。\n\n　プーチン政権は自らがウクライナへの侵攻を始めた事実に触れず、「西側が戦争を始めた」との主張を繰り返しています。\n\n　ロシア軍の今回の展示は、ウクライナでの前線の状況が好転しているとアピールするためのものとみられます。\n",
        "language": "ja"
    },
    {
        "title": "無人トラックが暴走　30人負傷　キルギス",
        "description": "中央アジア・キルギスの丘の上で行われたイベント。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347980.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347980_640.jpg",
        "publishedAt": "[2024/05/04 09:26]",
        "content": "中央アジア・キルギスの丘の上で行われたイベント。\n\n　斜面の上から1台のトラックが、猛スピードで走ってきて、次々と参加者をはねていきます。\n\n　トラックはテントにぶつかり、ようやく止まりました。\n\n　この事故で、9歳から16歳までの子ども30人以上が負傷し、そのうち3人が重体だといいます。\n\n　トラックは運転手が降りたところ、無人の状態で突然で動き出したということです。\n\n　海外メディアは「運転手がハンドブレーキを掛けるのを忘れた」と伝えています。\n\n（「グッド！モーニング」2024年5月4日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "アップル減益　iPhone販売不振",
        "description": "アメリカのIT大手「アップル」の今年1月から3月までの決算は、売上高が4％減少し、日本円でおよそ14兆円でした。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347979.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347979_640.jpg",
        "publishedAt": "[2024/05/04 09:25]",
        "content": "アメリカのIT大手「アップル」の今年1月から3月までの決算は、売上高が4％減少し、日本円でおよそ14兆円でした。\n\n　純利益は2％マイナスのおよそ3兆6000億円で、減収減益となりました。\n\n　主力のiPhoneの売り上げが、前の年から10％減少したことなどが響きました。\n\n　一方、アメリカ史上最大規模となるおよそ16兆8300億円相当の追加の自社株買いを発表したことから、株価はおよそ6％上昇しました。\n\n（「グッド！モーニング」2024年5月4日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "不法移民をルワンダ強制移送へ　イギリスで法案成立…身柄拘束する映像を公開",
        "description": "不法移民をアフリカのルワンダに強制移送する法案が成立したイギリスで、入国管理局などが不法入国した人たちの身柄を拘束する映像が公開された。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347899.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347899_640.jpg",
        "publishedAt": "[2024/05/04 07:15]",
        "content": "不法移民をアフリカのルワンダに強制移送する法案が成立したイギリスで、入国管理局などが不法入国した人たちの身柄を拘束する映像が公開された。\n\n■“ルワンダ移送”英首相の重要政策\n\n　とある住宅街に向かって走る1台の車。映像には、家を訪れた警察が住人らしき人に手錠をかけ、次々と車に乗せる様子が映っている。\n\n　これは、イギリスに不法入国した人たちを入国管理局などが拘束する様子として今月1日、イギリス当局が公開したものだ。\n\n　イギリスでは、不法に入国した人たちをアフリカ東部のルワンダに強制的に移送するための法案が先月25日に成立した。\n\n　不法移民の“ルワンダ移送”は次の総選挙を見据えたスナク首相の肝煎り（きもいり）の政策だという。\n\nイギリス　スナク首相\n「（法案は）不法に来た人を移送できるようになる。不法移民問題を適切に解決する唯一の方法だ」\n\n　イギリスには、アフリカなどから難民申請を求めてドーバー海峡をボートで渡るなど不法入国する人々が2021年以降、急増している。\n\n　こうした難民申請者たちへ投じられる予算が年々、財政を圧迫。そこで、打ち出したのが2009年にイギリス連邦に加盟したルワンダへの移送計画だった。\n\nイギリス　ジョンソン首相（当時）\n「ルワンダは、今後数年間で何万人もの人々を再定住させることができます。ルワンダは、世界で最も安全な国の一つです。ルワンダは移民を歓迎し、統合してきた実績が世界的に認められています」\n\n■英は460億円を援助　ルワンダは宿泊施設を提供\n\n　30年前、内戦による大量虐殺でおよそ80万人が犠牲となったルワンダ。\n\n　しかし今は経済成長率8％を超え、労働力として他のアフリカの国から難民を受け入れている。\n\n　また、日本も経済や技術の面で支援。2019年には、ルワンダのカガメ大統領夫妻が当時の天皇皇后両陛下と皇居で懇談をしている。\n\nルワンダの国民\n「私たちはイギリスからの移民受け入れをありがたく思っています」\n「ルワンダの歴史において大量虐殺の結果、多くの難民が発生しました。だから私たちは彼らのことが、よく理解できるのです。私たちが彼らを受け入れることは良いことだし、彼らを応援します」\n\n　イギリスは、受け入れを支援する名目で、去年までにおよそ460億円を援助。一方、ルワンダは難民申請中の宿泊施設などを提供するとしている。\n\n■非人道的と批判も…7月までに移送開始\n\n　先月、イギリスを訪問したルワンダのカガメ大統領。記者からは、「（カガメ）大統領！（難民の）住宅について考えましたか？」「（スナク）首相！ルワンダへの対価がない場合あなたは終わりですよ！」と声がかけられた。\n\n　スナク首相は、7月までに移送を開始すると明らかにしているが、人権団体や移民らが非人道的だと批判している。\n\n（「大下容子ワイド！スクランブル」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "ロシア・プーチン大統領　15〜16日で訪中か　米報道",
        "description": "ロシアのプーチン大統領が今月15日から中国を訪問する予定だとアメリカメディアが報じました。通算5期目に入って最初の外遊となりそうです。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347972.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347972_640.jpg",
        "publishedAt": "[2024/05/04 05:27]",
        "content": "ロシアのプーチン大統領が今月15日から中国を訪問する予定だとアメリカメディアが報じました。通算5期目に入って最初の外遊となりそうです。\n\n　ブルームバーグ通信によりますと、プーチン大統領の中国訪問は今月15日から16日の日程で調整が進められているということです。\n\n　日程が変更される可能性はまだ残っているものの、プーチン氏にとっては7日に大統領として通算5期目に入った後、早々の外遊となり、ブルームバーグ通信は「両国関係の重要性の高まりを強調するものだ」と指摘しています。\n\n　ただ、3月の中国の対ロシア輸出は前年の同じ月に比べて16％近く減少しているということで、習近平国家主席との会談では、プーチン氏から「両国間の貿易量を強化する必要性を提起する可能性がある」と伝えています。\n",
        "language": "ja"
    },
    {
        "title": "フランス　エリート養成校でキャンパス占拠　反イスラエルデモ",
        "description": "全米各地の大学で反イスラエルのデモが拡大するなか、フランスでもエリート養成校とされるパリ政治学院の学生らがキャンパスの一部を占拠しました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347971.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347971_640.jpg",
        "publishedAt": "[2024/05/04 04:23]",
        "content": "全米各地の大学で反イスラエルのデモが拡大するなか、フランスでもエリート養成校とされるパリ政治学院の学生らがキャンパスの一部を占拠しました。\n\n　マクロン大統領やアタル首相らを輩出したパリ政治学院で、2日から3日にかけてガザ地区での戦闘を続けるイスラエルに抗議する学生らがハンガーストライキを行いました。\n\n　イスラエルの大学や企業との関係見直しを大学側が拒否したことに抗議し、キャンパスの一部を占拠して約90人が警察に排除されました。\n\n大学生\n「パレスチナ支援のためにここに集まりました。何よりも停戦を求めています」\n「完全に停戦するまでこの運動が続くようにと思っています。反ユダヤ主義では一切ありません。反ユダヤ主義者と非難されるようなことはないのです」\n\n　3日午後には、学生街にある広場で大学生ら約300人が反イスラエルのデモを行いました。\n\n　親イスラエルのグループが掲げていた「ハマスはテロリスト」などと書かれた張り紙を無理やり奪うなどの衝突が起きましたが、けが人や逮捕者はでていません。\n",
        "language": "ja"
    },
    {
        "title": "「戦場だけで戦争に勝つ方法ない」ウクライナ情報機関高官　英メディア報道",
        "description": "ウクライナの情報機関の高官が「戦場だけで戦争に勝つ方法はない」と述べ、ウクライナは「交渉での有利な立場を求めて戦っている」との見解を示しました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347964.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347964_640.jpg",
        "publishedAt": "[2024/05/04 01:30]",
        "content": "ウクライナの情報機関の高官が「戦場だけで戦争に勝つ方法はない」と述べ、ウクライナは「交渉での有利な立場を求めて戦っている」との見解を示しました。\n\n　2日付けのイギリスのエコノミスト誌は、ウクライナ国防省情報総局のスキビツキー副局長のインタビューを掲載しました。\n\n　スキビツキー氏は現在の戦況について「かつてないほど困難な状況にあり、さらに悪化しようとしている」と危機感を示しました。\n\n　また、ロシア軍は今月9日の対ドイツ戦勝記念日か、プーチン大統領の中国訪問に向けて何かを獲得するよう命令を受けているとしました。\n\n　そして、激戦が続く東部の要衝チャシウ・ヤルの陥落は時間の問題だと指摘しました。\n\n　ロシア軍の攻勢は今月末か来月はじめに始まるとし、東部ハルキウ州や北東部スムイ州が攻撃を受ける可能性に言及しました。\n\n　また、戦争終結について「ウクライナが戦場だけで戦争に勝つ方法はないとみている」「仮にロシア軍を国境まで押し戻しても、戦争を終わらせることはできず、戦争は条約によって終結するだけだ」と指摘しました。\n\n　成果ある交渉は早くても2025年後半にしか始まらず、両国は交渉の可能性を前にして最も有利な立場を求めて戦っているとの見解を示しました。\n\n画像：UKRAINE　PATROL　POLICE\n",
        "language": "ja"
    },
    {
        "title": "「平和的な抗議ではない」バイデン氏“大学占拠”を非難　大統領選への影響は",
        "description": "全米の大学で行われてきたイスラエルへの抗議デモについて、バイデン大統領は理解を示しつつも、キャンパスの占拠といった行為を強く非難しました。大統領選を半年後に控え、どんな判断があったのでしょうか。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347961.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347961_640.jpg",
        "publishedAt": "[2024/05/03 23:30]",
        "content": "全米の大学で行われてきたイスラエルへの抗議デモについて、バイデン大統領は理解を示しつつも、キャンパスの占拠といった行為を強く非難しました。大統領選を半年後に控え、どんな判断があったのでしょうか。\n\n■『反戦デモ』大統領選への影響は…\n\nコロンビア大学ジャーナリズム大学院　ジャスミン・ジワさん\n「怖くはありません。歴史的瞬間を目撃していると感じています。ここで起きている事を取材し、体験できることを幸運に思います」\n\nアメリカの学生たちがパレスチナへの連帯を示し、行ってきた抗議活動。拘束された学生らは全米で2000人以上になりました。テントが撤去されるなど徐々に収まりを見せてきています。\n\nバイデン大統領は、このタイミングで演説を行いました。\n\nバイデン大統領\n「この国は国民を黙らせたり、反対意見を封じたりする権威主義国家ではありません。平和的な抗議はアメリカ人の最も伝統的な手段です。ただし、アメリカは無法国家ではありません。不法侵入や窓ガラスの破壊、キャンパスの封鎖、授業や卒業式の妨害は平和的ではありません。抗議の権利はあっても、混沌を生む権利はないのです」\n\n抗議活動そのものには理解を示しつつ、キャンパスの占拠といった手段は強く非難した形です。\n\nこの問題は、大統領選にも波及しかねない状態が続いています。\n\nトランプ前大統領\n「彼らはこの国を乗っ取ろうとしている。極左の馬鹿どもに、この国を乗っ取らせることはしない」\n\n共和党の中には「学生たちはハマス支持者だから州兵を派遣すべき」という極端な意見まで出ています。一方で、民主党会派に所属する左派の重鎮からは…。\n\n民主党会派　サンダース上院議員\n「これはバイデン大統領の“ベトナム”になりかねません。バイデン大統領は若者だけでなく、民主党支持層まで遠ざけてしまったのではないか。非常に心配しています」\n\n1960年代に全米で起きたベトナム反戦運動。当時のジョンソン大統領は民主党員の支持を失い、大統領選への再出馬を見送る事態となりました。サンダース上院議員の発言は、学生たちの声に耳を傾けないと大統領選で勝てないという懸念です。\n\nバイデン大統領\n「（Q.学生デモによって中東政策は見直すのか）ノー。（Q.州兵は介入すべきか）ノー」\n\n■ガザ重視の若者を切り捨て？\n\n若い層からバイデン政権の中東政策は支持されていません。一方で、学生たちの抗議活動に対して、直近の世論調査では支持するが28％に対し、反対は47％となっています。治安の安定を第一に考える中間層の支持は得られる、そう判断したとみられます。\n\nジョージタウン大学　ナディア・ブラウン教授\n「大統領は若者の納得できる政策を打ち出してきました。気候変動や学生ローンの免除などです。一方で、ガザの現状を重視する若者は説得できていない。バイデン政権は彼らを切り捨てようとしているのでは」\n（C）　CABLE NEWS NETWORK 2024\n▶「報道ステーション」公式ホームページ\n",
        "language": "ja"
    },
    {
        "title": "AIマッサージロボの真価は？小松靖が体当たり体験",
        "description": "今、私たちの身近な存在となり、目覚ましい進化を遂げる“AI（人工知能）”。そんなAIの最前線をいくアメリカでは、どのように活用されているのでしょうか。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347952.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347952_640.jpg",
        "publishedAt": "[2024/05/03 23:00]",
        "content": "今、私たちの身近な存在となり、目覚ましい進化を遂げる“AI（人工知能）”。そんなAIの最前線をいくアメリカでは、どのように活用されているのでしょうか。\n\n　今回、取材に向かったのはニューヨーク支局の特派員でアベプラの初代進行役としてもおなじみの小松靖さん。そんな小松さんが訪れたのはAIマッサージ。\n\n　アメリカのエスケープ社が開発したAIマッサージ機はベッドの上に付いているセンサーで体をスキャンし、110万以上のデータポイントを記録することで個人に合ったマッサージを提供することができるのです。また、映像を見たり音楽を聴けるようになっていて、リラックスしながらマッサージを楽しめます。\n\n　とはいえ、マッサージは人間の方がぬくもりを感じそうですが…。\n\n小松さん\n「表現難しいんですけど、人より良いかもしれないですね。めちゃくちゃ気持ち良かったです」\n\n　でも、どうしてAIとマッサージを組み合わせたのでしょうか。\n\nAescape社　エリック・リットマンCEO（最高経営責任者）\n「私はマッサージでしか解消できない慢性疼痛（とうつう）に悩んでいて、対応できるセラピストを見つけるのがとても難しかった。多くの人がそんな問題に悩んでいて、それが解消できたら生活がどれだけ楽になるかと思い、つくったんだ」\n\n　今やマッサージまでAIが担う時代。その波は飲食にも…。\n\n　アメリカの「アートリーコーヒー」が展開するAIを使ったコーヒー店。北米に11カ所、設置されています。\n\n　では、AIがどのようにしてコーヒーを作るのか。まず、カップをセット。そしてコーヒーを抽出してカップへ。入れ物はきれいに洗い、そこにミルクが入ります。最後にカップにミルクを入れ、ラテアートも、あっという間にでき上がり。本格的なコーヒーがわずか2分30秒ほどで完成。\n\n　一体、どうやって作っているのか。実はAIにバリスタの動きや、いれ方を学習させることで毎回ムラなく完璧なコーヒーを提供することが可能になっているのだそう。\n",
        "language": "ja"
    },
    {
        "title": "【速報】米4月の雇用統計　非農業部門の就業者数は17.5万人増　市場予想下回る",
        "description": "アメリカの4月の雇用統計が発表され、就業者の伸びは市場予想を下回りました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347953.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347953_640.jpg",
        "publishedAt": "[2024/05/03 22:15]",
        "content": "アメリカの4月の雇用統計が発表され、就業者の伸びは市場予想を下回りました。\n\n　アメリカ労働省が3日に発表した4月の雇用統計によりますと、景気の動向を敏感に示す農業分野以外の就業者数は前の月と比べて17万5000人増え、市場が事前に予想していた24万人程度の増加を下回りました。\n\n　失業率は3.9％で前の月の3.8％から悪化しました。\n\n　インフレに影響を与える労働者の平均時給は前の年の同じ月と比べて3.9％増で、前月より鈍化しました。\n\n　FRB（連邦準備制度理事会）は1日に開いた会合で政策金利の据え置きを決め、パウエル議長は「2％の物価目標に向けた進展はみられない」として、インフレを抑え込むために利下げの時期が遅れる可能性を示唆しました。\n\n　FRBは今後の物価と雇用の動向を慎重に見極めながら、年内の利下げの時期や回数を模索することになります。\n（C）　CABLE NEWS NETWORK 2024\n",
        "language": "ja"
    },
    {
        "title": "英BBC　SMILE-UP.の抗議に対して新たにコメントを発表",
        "description": "イギリスBBCは放送内容などを巡って旧ジャニーズ事務所「SMILE−UP．」から受けた抗議に対し、新たにコメントを発表しました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347951.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347951_640.jpg",
        "publishedAt": "[2024/05/03 21:35]",
        "content": "イギリスBBCは放送内容などを巡って旧ジャニーズ事務所「SMILE−UP．」から受けた抗議に対し、新たにコメントを発表しました。\n\n　BBCは3月、性加害問題を取り上げた番組でSMILE−UP．・東山紀之社長の単独インタビューを放送しました。\n\n　SMILE−UP．は被害者への誹謗中傷に関する東山社長の発言について「実際の東山の発言の趣旨とは異なって放送されており、本番組の放送後、東山に対して『誹謗中傷を助長している』などといった誤った批判が数多くなされている状況にあります」として、BBCに対して厳重に抗議し、訂正と謝罪を求める文書を送付したことを明らかにしていました。\n\n　これに対してBBCは今月3日にコメントを発表し、「編集上の決定に際して常に慎重な検討を重ねており、東山氏を含むすべての取材対象者が公平かつ正確に描写され、必要なすべての反論機会が与えられるよう配慮しました」として、SMILE−UP．の抗議に反論しました。\n\n　また、SMILE−UP．は番組制作者と被害者との面談の機会を設けた際、面談した事実や内容を公にしないとBBC側と約束したにもかかわらず放送や記者会見で発言されたことにより、被害者が誹謗中傷に晒される状況に陥っているとも説明していました。\n\n　これに対してBBCは「SMILE−UP．社が設定したサバイバーとの面談において、その話し合われる内容のいかなる制限にも同意していない」として、SMILE−UP．の主張を否定しました。\n\n　そのうえで、SMILE−UP．がBBCに対して主張するすべての点について否定するとしていて、その理由を説明した文書を3日、BBC本社からSMILE−UP．側に送付したということです。\n\n　BBCは「私たちは自らのジャーナリズムに自信を持っています」ともコメントしています。\n",
        "language": "ja"
    },
    {
        "title": "英外相　ウクライナ供与兵器で“ロシア領内攻撃”容認発言",
        "description": "イギリスのキャメロン外相は、イギリスが供与した兵器でウクライナがロシア領内を攻撃することについて「権利がある」と容認する発言をしました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347950.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347950_640.jpg",
        "publishedAt": "[2024/05/03 21:30]",
        "content": "イギリスのキャメロン外相は、イギリスが供与した兵器でウクライナがロシア領内を攻撃することについて「権利がある」と容認する発言をしました。\n\n　ウクライナの首都キーウを訪問したキャメロン外相は2日、ロイター通信のインタビューに応じ、「ウクライナにはイギリスが供与した兵器でロシア領内の標的を攻撃する権利があり、実際に行うかどうかはウクライナ次第だ」と話しました。\n\n　これまで欧米諸国は戦闘拡大への懸念から供与した兵器をロシア領内に向けて使用しないように求めてきました。\n\n　イギリスはウクライナに対して防空システムや長距離兵器のほか、軍用の無人機などを供与していて、キャメロン外相は、イギリスは必要な限り毎年30億ポンド、約5800億円規模の軍事支援を続ける意向も示しました。\n",
        "language": "ja"
    },
    {
        "title": "乗客に日本人も　インドネシア沖でクルーズ船炎上　原因は？",
        "description": "青い海の上で炎を上げるクルーズ船。原型をとどめていません。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347924.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347924_640.jpg",
        "publishedAt": "[2024/05/03 19:05]",
        "content": "青い海の上で炎を上げるクルーズ船。原型をとどめていません。\n\n　インドネシア沖でクルーズ船が炎上。ゴールデンウィーク中の日本人も巻き込まれました。\n\n　場所はインドネシア東部・コモド島沖。世界最大級の「コモドオオトカゲ」が生息する観光地です。\n\n　2日、乗客乗員33人が乗ったクルーズ船から出火。ゴールデンウィーク中の日本人観光客も3人いました。全員ボートで避難しましたが、4人がけがをしました。\n\n　電気系統がショートしたことが火災の原因とみられています。\n",
        "language": "ja"
    },
    {
        "title": "【速報】月の裏側へ　中国が無人探査機打ち上げ　土壌サンプル採取計画",
        "description": "中国は日本時間の3日午後、無人の月面探査機「嫦娥6号」を打ち上げました。世界初、月の裏側から試料を採取して持ち帰る計画です。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347940.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347940_640.jpg",
        "publishedAt": "[2024/05/03 19:00]",
        "content": "中国は日本時間の3日午後、無人の月面探査機「嫦娥6号」を打ち上げました。世界初、月の裏側から試料を採取して持ち帰る計画です。\n\n　中国中央テレビによりますと、中国国家宇宙局は午後6時半前、無人の月面探査機「嫦娥6号」を搭載したロケットを海南島にある発射基地から打ち上げました。\n\n　探査機を月の裏側に着陸させ、土壌などのサンプルを採取して地球に戻る計画です。\n\n　この計画が成功すれば世界で初めてのこととなります。\n",
        "language": "ja"
    },
    {
        "title": "中国の観光地で突風　複数テントが吹き飛ばされる",
        "description": "ブラジルでは史上最悪レベルの水害が発生しています。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347925.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347925_640.jpg",
        "publishedAt": "[2024/05/03 19:00]",
        "content": "ブラジルでは史上最悪レベルの水害が発生しています。\n\n■ブラジル1万人避難　死者29人\n\nサンタテレサ市　ジゼーレ・カウモ市長\n「皆さん、現状をお伝えします。私はしばらく前にここに到着しました。これから言うことを他の地域にも伝えて下さい」\n\n　洪水被害が起きている町。増水した川の前で市長が注意を呼び掛けます。\n\n　場所はブラジル最南端のリオグランデドスル州。大雨による大規模な洪水で1万人以上が避難し、死者は少なくとも29人に上ります。\n\nサンタテレサ市　ジゼーレ・カウモ市長\n「住民の皆さんは最大限の注意を払って下さい」\n\n　その背後で勢いを増していく川の流れ。次の瞬間、言葉以上に水の恐ろしさが伝わる投稿となったのでした。\n\n■燃え盛る炎　住宅20棟が被害\n\n　ロシアでは炎が町を襲いました。燃え盛る炎が立ち上る煙と夜空を赤く染めます。極東の町で発生した大規模火災。\n\n　乾燥した空気と強風によって増していく火の勢い。住宅約20棟に被害が及びましたが、幸いにも死傷者は出ていません。\n\n■中国の観光地で突風　悲鳴も\n\n　強風による被害は隣の中国でも。雲南省の観光地にある公園。突風が複数のテントを吹き飛ばします。\n\n　この日は連休初日。けが人はいませんでしたが、散らばった荷物を前に皆、途方に暮れていたということです。\n\n■アジア各地で熱波　連日40℃超え\n\n　世界各地で異常気象が続くなか、アジアでは熱波が猛威を振るっています。バングラデシュは4月に観測史上、最高の暑さを記録。連日40℃を超えた首都ダッカでは、ペットショップのネコもぐったり。エアコンが飛ぶように売れています。\n\n購入客\n「とにかくエアコンがほしい。値上がりしても買います」\n\n　暑さには慣れっこの国をも悩ます記録的な熱波。専門家は、こう警告しています。\n\n自然保護学者　ペッチ・マノパウィトル氏\n「たとえ熱帯の国に住んでいたとしても、この状況はこれまでになかった新たなものです。もう地球上には住めない状況がすぐそこまで来ているのです」\n",
        "language": "ja"
    },
    {
        "title": "「ガザ復旧まで最低16年」国連が試算　侵攻で“前例ない破壊”",
        "description": "イスラエルとハマスの停戦交渉が続くなか、破壊されたガザ地区の復旧に少なくとも16年はかかるとする試算が国連機関の調査で明らかになりました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347883.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347883_640.jpg",
        "publishedAt": "[2024/05/03 12:04]",
        "content": "イスラエルとハマスの停戦交渉が続くなか、破壊されたガザ地区の復旧に少なくとも16年はかかるとする試算が国連機関の調査で明らかになりました。\n\n　UNDP＝国連開発計画によりますと、イスラエルによる侵攻で、ガザ地区の住宅のうち72％が破壊され、専門家の試算では復旧まで少なくとも2040年まではかかると分析しています。\n\n　また学校もほとんどが破壊され、UNDPは「ガザに教育システムは存在しなくなった」とも指摘しています。\n\n　一方、ハマスの幹部は、停戦交渉についてイスラエル側の提案を検討しているとしたうえで、楽観できないという考えを示しました。\n\n　また、世界各地の大学に広がる反イスラエルのデモについては、パレスチナにとって非常に重要な局面だと期待を示しました。\n",
        "language": "ja"
    },
    {
        "title": "日本人も乗るクルーズ船が炎上 4人けが　インドネシア沖",
        "description": "インドネシア沖で日本人の観光客も乗っていたクルーズ船が炎上し、乗客ら4人がけがをしました。日本人は全員無事だということです。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347877.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347877_640.jpg",
        "publishedAt": "[2024/05/03 11:37]",
        "content": "インドネシア沖で日本人の観光客も乗っていたクルーズ船が炎上し、乗客ら4人がけがをしました。日本人は全員無事だということです。\n\n　2日、インドネシア東部のコモド島沖で乗客乗員33人が乗ったクルーズ船から出火し、船体は黒煙を上げ激しく燃えました。\n\n　日本人観光客3人を含む全員がボートで避難しましたが、インドネシア人の乗客と乗員の合わせて4人がけがをしました。\n\n　電気系統がショートしたことが火災の原因とみられています。\n\n　コモド島は世界最大級のトカゲ「コモドオオトカゲ」が生息する観光地として知られ、クルーズ船には日本のほか中国や欧米など海外からの観光客が多く乗っていました。\n",
        "language": "ja"
    },
    {
        "title": "米学生デモ  拘束者2000人超  UCLAで警察が強制排除",
        "description": "アメリカの学生デモを警察が抑える動きが拡大し、ロサンゼルスで大規模な衝突が起こるなど全米での拘束者はあわせて2000人を超えました。",
        "url": "https://news.tv-asahi.co.jp/news_international/articles/000347874.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347874_640.jpg",
        "publishedAt": "[2024/05/03 10:51]",
        "content": "アメリカの学生デモを警察が抑える動きが拡大し、ロサンゼルスで大規模な衝突が起こるなど全米での拘束者はあわせて2000人を超えました。\n\n拘束された学生\n「私たちは学生で私たちの大学なんです！」\n\n　UCLA＝カリフォルニア大学ロサンゼルス校では、警察が学生と8時間ほどにらみ合った末、2日未明にバリケードを破り突入し、学生ら200人以上を拘束しました。\n\n　前日に親パレスチナ側と反対派の学生同士が乱闘し15人がけがをしたため、強制排除が決まりました。\n\n　西部のオレゴン州ポートランドでも警察と学生が衝突するなど抗議デモは全米で続き、この2週間で拘束された学生らは、ついに2000人を超えました。\n",
        "language": "ja"
    },
    {
        "title": "【全文掲載】大谷翔平 “ロバーツ超え”第8号HR 試合後コメント",
        "description": "＜ドジャース 11ー2 ブレーブス＞日本時間6日、ドジャー・スタジアム\n本拠地でのブレーブス戦に2番・DHで先発出場した大谷翔平選手。\n3回の第2打席、今季第8号となるソロホームランを放った。\nこれでドジャースの日本出身選手最多ホームラン記録を更新した大谷が、試合後報道陣の取材に対応した。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002459.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002459_640.jpg",
        "publishedAt": "[2024/05/05 15:27]",
        "content": "＜ドジャース 11ー2 ブレーブス＞日本時間6日、ドジャー・スタジアム\n本拠地でのブレーブス戦に2番・DHで先発出場した大谷翔平選手。\n3回の第2打席、今季第8号となるソロホームランを放った。\nこれでドジャースの日本出身選手最多ホームラン記録を更新した大谷が、試合後報道陣の取材に対応した。\nQ ロバーツ監督の記録を抜いて気持ちは？\nすっきりしました。\nQ 自動車のおもちゃのプレゼントについては。\n車欲しいって言っていたので、本人も喜んでもらって、よかったなと思います。\nQ そういうジョークはよくする？\nそうですね、笑ってもらうのは好きだと思うので、今後なにかあれば、またやりたいなと思います。\nQ きのうは10回ウラで同点のタイムリーヒット、きょうも貴重な活躍を…\nロバーツ監督が乱入\nすいません、取材中におじゃまします。みなさんに見せたいのが、きのう翔平からもらったプレゼントです。\n今夜、彼は日本生まれの選手のドジャースのホームラン記録で私を抜きました。翔平、おめでとう。\n大谷\nサンキュー！\nロバーツ監督\nありがとう。これが私の車です！ジョー・ケリーの車は私の部屋に収まりませんが、この車は私の机にぴったりです。ありがとう、翔平。\nQ 本物の自動車は買う？\nまあ、ワールドシリーズ勝てたら考えます。（笑）\nQこのジョークのアイデアはどこから？\nこれは、ワトソンさん（ドジャース中継局の女性レポーター）がやったらどうだと言っていたので。\nQ メジャーリーグで一番おもしろいジョークだと思いますか？\nどうなんですかね、わからないです、それは。\nQ ここ12試合で10勝、その前の不調からチームが好調になった要因は。\n連敗たしかにありましたし、まあ、なにかあればすぐにチームでミーティング、選手だけでミーティングしたりとか、やっぱり出てる選手とか出てない選手とかいろいろいますけど、そういうの関係なく全員で意見を出し合いながら、やる雰囲気というのは、僕は今年1年目なので初めてですけど、そこはすばらしいなと思っていました。\nQ 前の環境と比べて、ドジャースには連敗を抜けられる要素がある？\nんー、どうなんですかね、前がどうのではないですけど、みんなプロ意識持って、ひとりひとりが、なんていうんですかね、試合だけじゃなくて、その前の取り組みも、練習もそうですし、毎日やるべきことをしっかりやってる結果じゃないかなと、見てては思うので、そういう選手たちが多いなというのは思います。\nQ 得点圏でセンター返しや逆方向に打っているが、新しいアプローチか？\nんー、特にまあ大きく変えてはいないですし、なるべく変えたくはないとは思っているので、たまたまその、そういうアプローチになる球が多いのかなとは思います。\nQ シーズン8号ホームランの狙いと感触は？\nインサイドよりでしたけど、あの、反応して引っ張れたので、いい角度で上がって、ちょっと詰まってましたけど、なんとか入ってくれてよかったなと思います。\nQ 以前、ロバーツ監督の記録を抜くことが目標です、とおっしゃっていましたけど、いま実際に抜いて次の目標というのは？\nまた新しいのを探したいなと思います。はい。\nQ 1塁を回ったところからずっと笑顔だったのが印象的でしたが、誰かに何かを言われたのか、自然に出た感情だったのか、ダイアモンドを回っているときの感情は？\n入らないかなというのが第一印象だったので、まず入ってくれてよかったなというのと、ブルペンもダグアウトも喜んでくれてたのでよかったなって感じでしたね。\nQ カメラマンからの報告でホームラン打つ前に非常に険しい顔をしていたという…\nいつですか？\nQ ホームランを打つ前の瞬間、ボールを待ってるとき…\nボールを待ってるとき？いつですかね？ボールを待ってるとき？打席でってことですかね？\nQ 誰かに何か言われたとか？\nいや、普通にいつも通りの打席でした。\nQ 今日、マンシー選手の3本塁打もありましたが、自身を含めた打線の迫力っていうのはどんな風に感じていますか？\n追加点をどのピッチャーからも取っていくというのは、連戦重ねる中で、中継ぎのやりくりをしていく中でも大事なことかなと思うので、3戦目に、明日につながる追加点だったかなと思いますし、全体的にね、みんな振れてて、いいつながりだったんじゃないかなって思います。\nQ さっき笑顔で回っているっていう質問がありましたけど、こんなに楽しく回ったホームランは初めてですかね？\nそんなことはないですね。\nQ 他にはどんな？\n全部覚えてるわけではないので、あれですけど、印象に残っているホームランはそれなりに打ってきているので、まあ何個かはあるかなと思います。\nQ ロバーツ監督とはこうして冗談も言い合える仲だと思うんですけど、改めて大谷さんにとってロバーツ監督とはどういった存在、監督ですか？\nうーん、基本的には選手に寄り添うタイプの監督かなと思いますけど、良くないプレーに対して、まあまあしっかり、こう、改善点もそうですけど、どの選手にもアプローチ含めて、話し合える関係性ももちろんどの選手ともあると思って、そういうメリハリのある監督かなと思いますけど。\n",
        "language": "ja"
    },
    {
        "title": "プロ野球選手が“まねしてほしい”こと　巨人・門脇誠、ロッテ・安田尚憲の答えは？",
        "description": "5月5日が「こどもの日」ということで、選手が“まねしてほしい”ことを紹介します。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002458.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002458_640.jpg",
        "publishedAt": "[2024/05/05 15:06]",
        "content": "5月5日が「こどもの日」ということで、選手が“まねしてほしい”ことを紹介します。\nまずは、巨人のショート・門脇誠選手（23）。\n門脇選手の持ち味といえば、プロ2年目でショートのレギュラーを勝ち取った守備力です。ダイナミックで派手な動きは、子どものころから積み重ねたと言います。\nソフトバンクの今宮健太選手（32）といえば、5年連続ゴールデングラブ賞を受賞した守備の名手です。派手なプレーでファンを魅了してきました。\n子どものころから挑戦することが大事ということですね。\n次のページは\nロッテの安田尚憲選手（25）が挙げたのは、ベンチからの声出しです。\n声の主はムードメーカーの大下誠一郎選手です。\n安田選手は「大下選手の大声がチームを良い方向に変えてくれるから子どもたちにもやってほしい」ということです。\n古田さんにも“まねしてほしい”ことを聞きました。\n（5月5日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "女子バスケ・馬瓜エブリン“人生の夏休み”でさらに成長　「ドライブ」「吠え」に注目",
        "description": "今年の7月26日に迫ったパリオリンピック開幕へ、日本人選手に“エールを送って盛り上げ”ていこうという「サンデーLIVE!!」スポーツの新コーナー題して「パリエエ〜ルモリアゲ〜ル」。選手たちにはパリオリンピックを盛り上げる「モリアゲ〜ルポイント」を教えてもらいます。第16回はバスケットボール女子日本代表の馬瓜エブリン選手（28）です。古田敦也さんが話を聞きました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002456.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002456_640.jpg",
        "publishedAt": "[2024/05/05 14:30]",
        "content": "今年の7月26日に迫ったパリオリンピック開幕へ、日本人選手に“エールを送って盛り上げ”ていこうという「サンデーLIVE!!」スポーツの新コーナー題して「パリエエ〜ルモリアゲ〜ル」。選手たちにはパリオリンピックを盛り上げる「モリアゲ〜ルポイント」を教えてもらいます。第16回はバスケットボール女子日本代表の馬瓜エブリン選手（28）です。古田敦也さんが話を聞きました。\nバスケットボール女子日本代表の馬瓜エブリン選手。東京オリンピックで史上初の銀メダルを獲得し、一躍ヒロインとなりました。\nそしてその翌年、ある驚きの決断をしていたんです。\n実は、「エブリン、人生の夏休み！！」と題して、1年間休養していました。\n次のページは\nさらにもう1つ、大きな経験をしていました。\nそれは去年、男子ワールドカップの解説。\n選手ではできない経験をして、広くなった視野。今シーズン、競技に復帰すると仲間を鼓舞する姿がたくさん見られるようになりました。\n次のページは\n次はパリオリンピックへ。エブリン選手のモリアゲールポイントは？\n様々な経験をして成長したエブリンから子どもたちへメッセージです。\n（5月5日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "サッカーU−23日本代表　激戦制し、8年ぶり2度目のアジア王者　五輪ではD組に",
        "description": "サッカー U23アジアカップ。まずは先月29日に行われた準決勝、イラクとの対戦です。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002455.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002455_640.jpg",
        "publishedAt": "[2024/05/05 14:17]",
        "content": "サッカー U23アジアカップ。まずは先月29日に行われた準決勝、イラクとの対戦です。\n前半28分、藤田譲瑠チマ選手（22）からのロングボールを受けた細谷真大選手（22）がターンからシュート。\n42分には大畑歩夢選手、藤田選手とワンタッチで崩し、最後は荒木遼太郎選手（22）が追加点。\n2点を奪い勝利した日本は、8大会連続のオリンピック出場を決めました。\n次のページは\nそして決勝。相手はこの大会、無失点のウズベキスタンです。\n0対0で迎えた後半アディショナルタイムでした。\nしかし決勝、簡単には勝負はつきません。ペナルティエリア内での競り合いがハンドの判定でPKになります。キーパーの小久保玲央ブライアン選手（23）がスーパーセーブ、完璧な読みです。\n劇的な試合を制した日本が8年ぶり2度目の優勝を果たしました。\nさらにMVPは藤田譲瑠チマ選手でした。\nアジアカップを制した日本代表は4日、カタールから帰国しました。そして、パリ五輪男子サッカーのグループ組み合わせ、日本はグループDに入りました。\n各グループ上位2チームが決勝トーナメントに進みます。\n（5月5日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "【ノーカット】8号HR 大谷翔平試合後コメント ロバーツ監督“ポルシェ”を持って乱入",
        "description": "日本時間5日、ブレーブス戦で6試合ぶりとなる第8号ソロホームランを放った大谷翔平選手が、試合後に報道陣の取材に対応しました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000348057.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348057_640.jpg",
        "publishedAt": "[2024/05/05 14:14]",
        "content": "日本時間5日、ブレーブス戦で6試合ぶりとなる第8号ソロホームランを放った大谷翔平選手が、試合後に報道陣の取材に対応しました。\n\n注目が集まったのが、前日、ロバーツ監督にプレゼントしたという「ポルシェのミニカー」。\nそのことについて質問を受けると「車が欲しいと言っていたので」といたずらっぽい笑みを浮かべました。\nするとロバーツ監督が突如登場。\nその手には大谷からプレゼントされた「ポルシェのミニカー」がありました。\n\nそして、ロバーツ監督のもつ、ドジャースの日本出身選手最多ホームラン記録を更新したことについて、「おめでとう」と大谷選手を祝福しました。\nその後、記者から「本物の車は買ってあげるんですか？」と質問されると、「ワールドシリーズ勝てたら考えます」と苦笑いで口を濁した大谷選手でした。※この映像にはナレーションはありません。ご了承ください。\n▶【全文掲載】大谷翔平 “ロバーツ超え”第8号HR 試合後コメント\n▶大谷が8号ソロHR　ブレーブス戦で6試合ぶりの快音\n▶大谷翔平　元同僚対決でWBC彷彿の「カモーン」　珍客襲来で一躍ヒーローになった人も\n▶おそろい“黒コーデ”でツーショット　大谷本人が語る　真美子夫人との“新婚生活”は\n",
        "language": "ja"
    },
    {
        "title": "大谷翔平　元同僚対決でWBC彷彿の「カモーン」　珍客襲来で一躍ヒーローになった人も",
        "description": "ドジャース・大谷翔平選手（29）の1週間を振り返ります。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002454.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002454_640.jpg",
        "publishedAt": "[2024/05/05 14:01]",
        "content": "ドジャース・大谷翔平選手（29）の1週間を振り返ります。\n日本時間先月30日の相手は、古田敦也さんが臨時コーチを務めたダイヤモンドバックス。去年のプレーオフで3連勝し、リーグチャンピオンとなりましたが、西地区4位と首位のドジャースを追いかける展開となっています。\nファンの期待は大谷選手の大きな一発ですが、1回、8打席ぶりにヒットを放ちます。2回には1アウト満塁と、大チャンス。しかしここではセカンドゴロでダブルプレー。ここまで今シーズン4度あった満塁の場面すべてで凡退しています。\n8回の第5打席は、再びチャンスでまわってきます。高めのボールをレフト前に運び、タイムリー、得点圏で結果を残し、5試合ぶりのマルチヒットです。\nドジャースは10安打8得点、延べ44人が打席に立ち、三振ゼロと、球団18年ぶりの珍記録も達成し、快勝です。\n次のページは\n日本時間1日の試合開始直前、選手たちの見つめる先には、バックネットに発生した大量のミツバチが…。中継映像では、ベンチで待つ大谷選手の下に「BEE DELAY」、ハチにより試合が遅れますと表示されています。このビーにちなんで、流れてきたのはTHE BEATLESの名曲「LET IT BE」。場内アナウンスもビーを強調し、「Please be patient（ご辛抱願います）」。\n遅延からおよそ1時間が過ぎ、登場したのが害虫駆除業者のマット・ヒルトンさん。ハチの吸引を開始すると、わずか3分ほどで駆除完了。一躍、スタジアムのヒーローに！息子さんの野球の試合を見ていて、急きょ駆けつけたそうです。すると、始球式にも大抜擢され、ノーバウンド投球にファンも大歓声を上げます。さすがメジャー流、粋な演出です。\nこれでは終わりません、翌日にはトレーディングカードが作られることになりました。マット・ヒルトンとサインも入って「ビー・スペシャリスト」とあります。\nこのハチ騒動で試合開始が2時間遅れてしまいましたが、メジャーリーグでは、こうした珍客の襲来ありますよね？\n大谷選手にとって、このハチは幸運の使者となるのか。\n第1打席、2試合連続のヒットを放ちます。その後は、ダイヤモンドバックスが継投でつなぐ「ブルペンデー」により、打席ごとにピッチャーが変わり、3打席連続三振。大谷選手の第5打席は延長10回、この日、2度目の得点圏にランナーを置き、マウンドには元ヤクルトのマクガフ投手（34）。ここはセカンドゴロ、「泣きっ面にハチ」の一日でした。\n一方、そのウラにはダイヤモンドバックスの4番・ウォーカー選手がこの日2本目、逆転サヨナラ2ラン。2戦目はダイヤモンドバックスが勝利しました。\nチームの公式SNSには「少年たちはブンブンしている（The boys are buzzing.）」と、ハチにかけて喜びを伝えていました。\n日本時間2日、大谷選手は今シーズン33戦目で初の完全休養をとりました。\n先発の山本由伸投手（25）は、6回無失点で3勝目をあげました。\n次のページは\n試合のなかった日本時間3日はロサンゼルスに戻り、ドジャースのチャリティーイベントに妻の真美子さんと登場しました。\n夫婦そろってシックな“ブラックコーデ”。大谷選手の左手の薬指、そして真美子さんも結婚指輪がキラリ。取材対応中には一歩下がって見守ります。\nこのチャリティーイベントはロサンゼルスの教育、医療、ホームレスなどの支援をするドジャース財団が主催していて、資金を集める目的でパーティーが開催されているんですが、ゲストもすごいんです。会場では、グラミー賞4度受賞のエド・シーランさんのコンサートも行われ、大谷選手と真美子さんとの記念撮影も行われました。\n古田さん、このチャリティーイベント、寄付金の額がとんでもないですよね。\nこのイベントには、ドジャースのオーナーグループが財団に約77億円の寄付を行い、チケットは最低価格で約19万円ということです。\n一方、日本で昨年おこなわれた、‘23 NPBオールスターチャリティーオークションでは約1547万円を売り上げました。\nその後も大谷夫妻は山本投手や通訳のウィルさんと写真を撮ったり、真美子さんは女性陣に混ざって記念写真。ファンの前にスターたちが続々と登場するなか、大谷夫妻も登場。階段を降りる際には妻の手を取って、エスコートする大谷選手でした。\n次のページは\n日本時間4日は東地区の首位で、プレーオフの前哨戦とも言える強豪ブレーブスと対戦しました。\n2試合ぶりの先発復帰となった大谷選手は1点を追う3回、フォアボールで出塁すると、11試合ぶりとなる盗塁に成功。ユニホームのお尻の部分に穴を開けながらもチャンスを広げ、塁上では笑顔を見せました。\n4番スミス選手のタイムリー、盗塁を決めた大谷選手が戻ってきて同点のホームを踏みます。8回もフォアボールで出塁。ここは牽制（けんせい）球に誘い出されるも、ファーストがボールを落とし、今シーズン7つ目の盗塁、いまだ失敗なしです。\n延長戦に突入した試合は10回、勝ち越されて迎えた第5打席です。1アウト二塁、ブレーブスの5番手は、エンゼルス時代のチームメートのイグレシアス投手（34）。打席の大谷選手はマウンドに視線を送ると、口元が緩みます。\n1球目、2球目とチェンジアップで追い込まれ、4球目のチェンジアップを捉え、土壇場での同点タイムリーに「カモーン」。WBCを彷彿とさせる雄叫びをあげます。\nさらに延長11回、先月メジャーデビューしたばかりのパヘス選手（23）。センター前に落ちタイムリー、今シーズン初のサヨナラ勝ち。ベンチから飛び出し、山本投手とハイタッチする姿も見られました。\n歓喜の輪に加わる大谷選手でしたが、喜びのあまり、カメラに頭をゴツン、それでも劇的勝利に貢献しました。\n（5月5日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "大谷が8号ソロHR　ブレーブス戦で6試合ぶりの快音",
        "description": "メジャーリーグ、ドジャースの大谷翔平が6試合ぶりに8号ソロホームランを放ちました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000348051.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348051_640.jpg",
        "publishedAt": "[2024/05/05 11:31]",
        "content": "メジャーリーグ、ドジャースの大谷翔平が6試合ぶりに8号ソロホームランを放ちました。\n\n　本拠地ドジャースタジアムでのブレーブス戦に2番・指名打者で先発出場した大谷。\n\n　2対0の3回の第2打席、大谷は6試合ぶりの8号ソロホームランをライトスタンドにたたきこみました。\n\n　日本生まれのドジャース選手としてロバーツ監督を抜きホームラン8本は史上最多となりました。\n\n画像：USA TODAY Sports/ロイター/アフロ\n▶【ノーカット】8号HR 大谷翔平試合後コメント ロバーツ監督“ポルシェ”を持って乱入\n▶大谷翔平　元同僚対決でWBC彷彿の「カモーン」　珍客襲来で一躍ヒーローになった人も\n",
        "language": "ja"
    },
    {
        "title": "サッカーU23 日本代表がアジア王者に　パリ五輪へ弾みをつける優勝",
        "description": "パリオリンピックの出場権を獲得したサッカーの23歳以下日本代表が、アジアカップで優勝を果たしました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347991.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347991_640.jpg",
        "publishedAt": "[2024/05/04 12:27]",
        "content": "パリオリンピックの出場権を獲得したサッカーの23歳以下日本代表が、アジアカップで優勝を果たしました。\n\n　U23アジアカップ決勝戦。試合は、両者得点がないまま迎えた後半アディショナルタイム、鮮やかなパスワークから最後は山田。\n\n　しかしその後、PKを与えてしまい、同点のピンチ。\n\n　これをキーパー・小久保がスーパーセーブ。1点を守り切った日本が、オリンピックへ向け弾みとなる優勝を果たしました。\n\nU23日本代表　大岩剛監督\n「非常に厳しい試合だったが選手たちが頑張ってくれたと思います。大いに喜んでパリオリンピックに向かいたいと思います」\n",
        "language": "ja"
    },
    {
        "title": "サッカーU23アジアカップ　日本が4大会ぶりの優勝",
        "description": "パリオリンピックの出場権を獲得したサッカーのU23日本代表が決勝でウズベキスタンを下し、優勝を果たしました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347970.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347970_640.jpg",
        "publishedAt": "[2024/05/04 05:50]",
        "content": "パリオリンピックの出場権を獲得したサッカーのU23日本代表が決勝でウズベキスタンを下し、優勝を果たしました。\n\n　U23アジアカップ決勝戦。試合は両者得点が無いまま迎えた後半アディショナルタイム、鮮やかなパスワークから最後は山田が得意の左足でゴール。日本が待望の先制点を奪います。\n\n　しかしその後、ウズベキスタンにPKを与えてしまい、同点のピンチ。これをキーパー・小久保がスーパーセーブ。\n\n　1点を守り切った日本がオリンピックへ向け、弾みとなる優勝を果たしました。\n",
        "language": "ja"
    },
    {
        "title": "おそろい“黒コーデ”でツーショット　大谷本人が語る　真美子夫人との“新婚生活”は",
        "description": "おそろいの「黒コーデ」でドジャースのチャリティーイベントに出席した大谷翔平選手（29）と真美子夫人。新婚生活にも話が及びました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347922.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347922_640.jpg",
        "publishedAt": "[2024/05/03 20:30]",
        "content": "おそろいの「黒コーデ」でドジャースのチャリティーイベントに出席した大谷翔平選手（29）と真美子夫人。新婚生活にも話が及びました。\n\n■大谷と真美子夫人　ツーショット\n\n　大谷選手と妻の真美子さん。夫婦そろった、つかの間の休日。見えたのは、お互いを気遣う姿でした。\n\n　笑顔を見せ、楽しげな様子の2人。と、その時、真美子さんが大谷選手のジャケットを引っ張ります。しわを伸ばす気遣いでしょうか。\n\n　2人が足を止めたのは記念撮影が行われるブルーカーペット。すると、大谷選手は真美子さんの背中にそっと手を添えます。エスコートする初々しい姿も飛び出しました。\n\n■大谷と真美子夫人“黒コーデ”\n\n　3日に行われたのはドジャースのチャリティーイベント「ブルー・ダイヤモンド・ガラ」。今年で8回目で、ドジャースナインは妻や恋人と一緒に参加するのが恒例です。\n\n■真美子夫人　大谷への“気遣い”\n\n　記念撮影が終わると、大谷選手はメディアのインタビューへ。そっと、そばを離れる真美子さん。映り込みの配慮か、真美子さんは一歩引いた場所で見守ります。と、そこへ女性が声を掛けます。英語にずいぶん慣れたのでしょうか、話は弾んでいるようです。\n\n　インタビューを終えた大谷選手は妻をちらり。会話する妻を気遣ったのか1人で歩きます。すると、真美子さんは話を切り上げて追い掛けます。でも、スーパースター。今度は日本メディアのインタビューに応じます。ここでも真美子さんはそっと離れ、2人はこの距離感です。\n\n■「僕は選んでない」おそろいコーデ\n\nドジャース　大谷翔平選手\n「伝統的にやっているみたいなので楽しみにして来た」\n「（Q.きょうのファッションは？）これはボスのものなので、僕は選んでいない」\n\n　インタビュー中、髪を気にする大谷選手の指には指輪がちらり。カメラも普段は見ることができない貴重な指輪にズームイン。試合中に大谷選手は指輪を着けていないからです。\n\n　かたや、真美子さんは待っている間にも豊かな表情を見せます。笑顔がはじける場面も見られました。\n\n　取材を終えると、真美子さんを呼んでエスコート。新婚夫婦の初々しさ全開でした。\n\n■大谷夫妻×山本由伸イベントに\n\n　イベントにはチームメートの山本由伸投手（25）も参加。独身選手は恋人を連れてくるのが習わしですが、山本投手の隣にいたのは通訳の園田さんでした。\n\n　そんな山本投手は衣装を巡って裏話が…。\n\n山本由伸投手\n「これは入団会見の時に着ていたスーツ。何にも持ってきてなかったので、スーツというか、ちゃんとした服」\n\n　確かに入団会見で来ていたスーツでイベントに参加していました。\n\n■真美子夫人との“新婚生活”は\n\n　長いシーズンは始まったばかり。夫婦つかの間の休日が終わると、大谷選手と真美子さんの戦いは続きます。\n\nドジャース　大谷翔平選手\n「（Q.（家族の）支えは？）まだシーズン始まって間もないので、きつくなるのはこれからだと思う。生活のリズムとか徐々にできている。もっと慣れればやりやすいかな」\n▶大谷翔平 真美子さん　夫婦でドジャースのチャリティーイベントに参加\n▶珍事！蜂の大群で開始2時間遅延 大谷翔平、ベッツ、フリーマン“MVPトリオ”も困惑顔\n▶大谷選手“二刀流の元祖”ベーブ・ルースとの運命の共通点 真美子さんとの新婚生活は?\n",
        "language": "ja"
    },
    {
        "title": "大谷翔平 真美子さん　夫婦でドジャースのチャリティーイベントに参加",
        "description": "メジャーリーグドジャースの大谷翔平選手（29）がチームのチャリティーイベントに真美子夫人とともに参加しました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347903.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347903_640.jpg",
        "publishedAt": "[2024/05/03 14:03]",
        "content": "メジャーリーグドジャースの大谷翔平選手（29）がチームのチャリティーイベントに真美子夫人とともに参加しました。\n\n　このチャリティーイベントはロサンゼルスの教育、医療、ホームレスなどの支援を目的とし、今回が8度目の開催となります。\n\n　チーム関係者も参加し、大谷選手は真美子夫人とともに会場を訪れました。\n\n大谷翔平選手\n「（Q.イベントに参加して）伝統的に開かれているみたいなので楽しみにはしてきました」\n「（Q.夫婦でイベントに参加して）（シーズンが）きつくなってくるのはこれからだが、生活のリズムとか徐々にできているので、もっと慣れてくれば夫婦で参加しやすいのかなと思う」\n\n山本由伸投手（25）\n「こういうイベントとかあまりないので、すごくいいなと思います。ライブを楽しみたいというか、リラックスして過ごします」\n\n画像：AP/アフロ\n▶おそろい“黒コーデ”でツーショット　大谷本人が語る　真美子夫人との“新婚生活”は\n▶珍事！蜂の大群で開始2時間遅延 大谷翔平、ベッツ、フリーマン“MVPトリオ”も困惑顔\n▶大谷選手“二刀流の元祖”ベーブ・ルースとの運命の共通点 真美子さんとの新婚生活は?\n",
        "language": "ja"
    },
    {
        "title": "史上初！背番号「18」今永＆山本＆前田 MLB日本人先発3投手が同日勝利",
        "description": "背番号「18」がメジャーリーグで躍進している。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002420.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002420_640.jpg",
        "publishedAt": "[2024/05/02 16:37]",
        "content": "背番号「18」がメジャーリーグで躍進している。\n日本時間2日、ドジャース・山本由伸投手、カブス・今永昇太投手、タイガース・前田健太投手が揃って先発登板した。\n日本プロ野球界においてエースナンバーとされる「18」をメジャーの舞台でも背負った3人が同日に勝利を挙げるという史上初の快挙を達成した。\n次のページは\n＜Dバックス 0ー8 ドジャース＞\n敵地でのダイヤモンドバックス戦で今季7度目の先発となった山本。\n先頭打者から、ピッチクロック違反を取られ、立ち上がりに不安を見せたものの、自己最長タイの6回を投げ、5安打、2四球。5回には2者連続三振を奪うなどして5奪三振の好投を見せた。\nメジャー移籍後最速となる、97.2マイル（約156.4キロ）のストレートを中心に無失点に抑え、3試合連続でのクオリティスタート（6回以上、自責点3以下）を達成した。\n開幕でつまづいたものの、その後は調子を取り戻し、防御率は.291と安定感を見せている。\n試合後には「すごく明確に、いい感覚が本当につかめてきているので、このいい状態をキープしてもっともっと調子上げて行けたら」と好調をアピールした。\nまた今季初、大谷翔平選手が休養のため欠場したことについて聞かれると、「大谷さんが出てないという違和感はあります」と答えたうえで、「でも僕の試合はあまり打ってないので」としっかり“大谷イジり”も見せて笑いをとった山本だった。\n次のページは\n＜メッツ 0ー1 カブス＞\n敵地メッツ戦でメジャー初の中4日での登板となった今永。\n自己最長となる7回を投げ切り3安打無失点、7奪三振の好投を見せた。\n勝ち負け付かずを挟み、これでメジャー初登板から無傷の5連勝となった今永。勝ち数でリーグトップタイに並んだ。\nまた防御率は驚異の0.78でMLB全体でトップを記録している。\n好調の防御率について試合後、記者から質問が及ぶと、「これを1年間やれたら最高ですけど、そうもいかない場所だと思っているので、よりレベルの高い相手が現れた時にそれをまた乗り越える努力をしていきたい」と“投げる哲学者”は慢心せずにさらに、自身のピッチングを磨く姿勢を見せた。\n次のページは\n＜タイガース 4ー1 カージナルス＞?\nタイガースの前田は本拠地でのカージナルス戦に先発。\n1発が出れば同点の6回、1アウト1塁の場面で、前の打席でホームランを打たれたコントレラスとの対戦を、この日最速の91.6マイルの直球で空振りに仕留めた。\n前田は6回を投げ4安打1失点、5奪三振の好投で待望の初勝利となった。\nこれまで2度、勝利投手の権利を持って降板も勝ちに恵まれなかった前田。試合後には、「早く勝ちたいと思っていたので、すごくほっとした。タイガースにきて最初の勝利で、僕のキャリアにとっても大事な1勝。絶好調かと言われるとそうではないが、粘り強く投げられた」と話した。\n\n",
        "language": "ja"
    },
    {
        "title": "井上尚弥、独占インタビュー「ファンと一緒に最高の景色を」　34年ぶり東京ドーム開催",
        "description": "モンスター、井上尚弥選手（31）。来週東京ドームでの試合を控えていますが、東京ドームでボクシングの試合が行われるのは、あのマイク・タイソン選手以来34年ぶりです。そんな歴史的一線を前に独占インタビューに応えてくれました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002389.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002389_640.jpg",
        "publishedAt": "[2024/05/02 16:15]",
        "content": "モンスター、井上尚弥選手（31）。来週東京ドームでの試合を控えていますが、東京ドームでボクシングの試合が行われるのは、あのマイク・タイソン選手以来34年ぶりです。そんな歴史的一線を前に独占インタビューに応えてくれました。\nボクシング史上2人目。2階級で4団体統一を成し遂げたモンスター、井上選手。\n去年転向したスーパーバンタム級では、わずか2試合で4本のベルトを統一しました。\nそんなモンスターの次なるステージ。ボクシングでは、34年ぶりとなる東京ドームでのビッグマッチ。\nその挑戦を前に、独占インタビューに応じてくれました！\nこの試合は日本ボクシング界にとって、2つの大きな意味を持ちます。\n相手は、スーパーバンタム級1位、ルイス・ネリ選手（29）。悪童と呼ばれるこの男は、日本ボクシング界に深い傷跡を残しました。\n7年前、当時人気実力ともに絶頂にあった山中慎介選手（当時34）との世界戦に勝利。しかし、その後のドーピング検査で薬物使用が発覚します。\nその翌年、今度は計量オーバー。王座を剥奪されながら試合に臨み、山中選手を引退へと追い込みました。\n一度は日本ボクシング界を追放されたネリでしたが、井上との一戦を前に、試合資格が回復されたのです。\n山中戦以降のネリは、アメリカを主戦場に勝利を重ね、ベルトを奪取。去年の試合がアメリカ誌「The Rimg」の年間ベストバウト（最優秀試合）を受賞するなど、キャリアの全盛期を迎えています。\n警戒を強める井上に対し、ネリ選手はこのように話します。\n次のページは\nそして、もう一つ。日本ボクシング界にとっての大きな意味。\n日本ボクシング界“史上最大の舞台”。井上の言う“東京ドームで日本人ボクサーがメインを張る”。それはまだ誰も成し遂げたことのない、日本ボクシング界の悲願でした。\nカギを握るのは東京ドーム決戦の仕掛け人、大橋秀行さん。井上選手のジムの会長であり、伝説のチャンピオンです。\n実は、大橋さんが現役だった1980年代後半は、冬の時代と言われていました。\n大橋さんは、日本人ボクサーとして1年3カ月ぶりの世界王者に。その偉業はニュースでも大きく取り上げられます。それでも、この時の観客数は2000人ほどでした。\nその4日後。東京ドームを熱気の渦に巻き込んだのは、ヘビー級王者、マイク・タイソン選手。\n次のページは\nいつか日本人ボクサーが東京ドームのメインを張れるように。その夢を託したのが、井上選手でした。プロデビューから圧倒的な強さで「モンスター」と言われた井上選手。日本人最速で世界タイトルを獲得。しかし、世間の注目は…。\n試合以外での派手なパフォーマンスを行わない井上のスタイルは、デビュー以来、ボクサーとして貫いてきたもの。それは…。\n世界王者としての10年間、階級の壁に挑み、その階級で最強と呼ばれるボクサーと死闘を繰り広げてきました。\n（「報道ステーション」2024年5月1日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "大谷、今季初のベンチスタート…山本は先発登板　今季3勝目へ",
        "description": "メジャーリーグドジャースの大谷翔平が移籍後、初のベンチスタート。山本由伸投手は3勝目をかけ先発登板です。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347727.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347727_640.jpg",
        "publishedAt": "[2024/05/02 11:58]",
        "content": "メジャーリーグドジャースの大谷翔平が移籍後、初のベンチスタート。山本由伸投手は3勝目をかけ先発登板です。\n\n　休養のため大谷がドジャース移籍後、初めてスターティングメンバーを外れるなか、先発マウンドに上がった山本は1回。\n\n　先頭バッターを歩かせるも、ここはダブルプレーで打ち取ると…。\n\n　昨日サヨナラホームランを放った4番・ウォーカーも抑え、先制を許しません。\n\n　ドジャース打線が5点を先制し、迎えた2回。山本は3つのフライアウトを重ね、2回まで無失点に抑えます。\n\n　試合は現在も続いています。\n\n画像：AP/アフロ\n",
        "language": "ja"
    },
    {
        "title": "カブス・今永昇太 無傷の5勝目　リーグトップタイに並ぶ　メジャー唯一の防御率0点台",
        "description": "＜メッツ 0 ー 1 カブス＞日本時間2日、シティ・フィールド",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002388.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002388_640.jpg",
        "publishedAt": "[2024/05/02 10:50]",
        "content": "＜メッツ 0 ー 1 カブス＞日本時間2日、シティ・フィールド\nカブスの今永昇太投手は、日本時間2日、敵地でのメッツ戦に先発登板した。\nメジャーデビューから6度目の先発マウンドとなった今永。\nここまで無傷の4勝、防御率は0.98を記録している。\nこの試合も得意の高めのストレートやスプリットを駆使し、7回を無失点、被安打3、7奪三振で勝ち投手の権利を持ってマウンドを後にした。\nカブスは1点差を守り切り、今永はリーグトップタイとなる5勝目を手にし、防御率も「0.78」でMLB全体でトップとなった。\n",
        "language": "ja"
    },
    {
        "title": "パリパラリンピック出場の22人が集合 パラ競泳代表練習公開",
        "description": "4月26日から行われているパラ競泳日本代表合宿。30日に報道陣に練習が公開されました。\n8月に開幕するパリパラリンピックに内定している22人が参加する練習は代表選手決定以降では初めてとなります。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347734.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347734_640.jpg",
        "publishedAt": "[2024/05/01 23:00]",
        "content": "4月26日から行われているパラ競泳日本代表合宿。30日に報道陣に練習が公開されました。\n8月に開幕するパリパラリンピックに内定している22人が参加する練習は代表選手決定以降では初めてとなります。\n\nチーム全員での練習ということもあり、選手たちは水中での練習を前にチームビルディングとしてボッチャを行いました。\n視覚障がいのある選手が投げるときにはほかの選手たちがジャックボールの位置を音で教えたり、お互いどの位置にボールを投げるべきか真剣に話し合う姿も。\n勝ち負けに一喜一憂していたり、チームに一体感が生まれていました。\n\nこのあと、プールでの練習が開始。\n東京パラリンピック金メダルでパラ競泳陣最年長の鈴木孝幸（37）や同じく東京パラリンピック金メダルの木村敬一（31）も順調に調整を続けていました。\nまた、知的障がいクラス男子100m平泳ぎで東京パラリンピック金メダルを獲得し、世界記録保持者の山口尚秀（23）は力強い泳ぎを披露。\n「パリでは100m平泳ぎでは世界新記録で金メダル、ほかの種目ではメダルを目指したい」と意欲を見せました。\n\n合宿は5月2日まで行われ、翌3日には横浜国際プールで行われるジャパンパラ水泳競技大会に代表選手たちは出場予定です。※この映像にはナレーションはありません。ご了承ください。\n",
        "language": "ja"
    },
    {
        "title": "珍事！蜂の大群で開始2時間遅延 大谷翔平、ベッツ、フリーマン“MVPトリオ”も困惑顔",
        "description": "＜ダイヤモンドバックス − ドジャース＞日本時間1日、チェイス・フィールド",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002370.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002370_640.jpg",
        "publishedAt": "[2024/05/01 12:51]",
        "content": "＜ダイヤモンドバックス − ドジャース＞日本時間1日、チェイス・フィールド\nドジャースの大谷翔平選手は敵地でのダイアモンドバックス戦に2番・DHで先発出場。\nまさかの珍事で試合開始は予定より2時間遅れることとなった。\n試合は日本時間1日、午前10時40分開始予定だったが、バックネットの上部に蜂の大群が確認され、開始の遅延がアナウンスされた。正午ごろ、防護服を着たスタッフが除去作業に向かう様子が現地中継映像で確認された。\n午後0時30分ごろ、約2時間遅れで試合が開始された。\n\n",
        "language": "ja"
    },
    {
        "title": "サッカー U23アジアカップ 日本男子がパリ五輪出場決定",
        "description": "サッカー、23歳以下のアジアカップ。準決勝で日本が勝利し、パリオリンピック出場決定です。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347348.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347348_640.jpg",
        "publishedAt": "[2024/04/30 06:13]",
        "content": "サッカー、23歳以下のアジアカップ。準決勝で日本が勝利し、パリオリンピック出場決定です。\n\n　勝てばオリンピック出場が決まるイラクとの運命の一戦。\n\n　前半28分、日本はこの世代のエース・細谷のゴールで先制すると、さらに42分、大畑、藤田とつないで最後は荒木。\n\n　この試合スタメン起用の荒木が追加点を挙げます。\n\n　この2点を守りきった日本が決勝進出。\n\n　3位以内が確定し、8大会連続のオリンピック出場を決めました。\n\n写真：長田洋平/アフロスポーツ\n",
        "language": "ja"
    },
    {
        "title": "サッカーU23日本代表 今夜イラク戦 勝てば五輪確定",
        "description": "サッカー・U23日本代表が29日の深夜、パリオリンピック出場をかけ運命のイラク戦に臨みます。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347226.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347226_640.jpg",
        "publishedAt": "[2024/04/29 06:31]",
        "content": "サッカー・U23日本代表が29日の深夜、パリオリンピック出場をかけ運命のイラク戦に臨みます。\n\nU23日本代表　大岩剛監督\n「本当に厳しい試合になると思うので、しっかりと戦いたいなという気持ちでいます」\n\nU23日本代表キャプテン　藤田譲瑠チマ\n「イラク戦も（ここまでの試合と）同様にすごく厳しい戦いになると思うんですけど、自分たちは自分たちができるサッカーに集中して100％で戦うだけだと思っているので、やることは変えずに自分たちのできることを徹底しようと思います」\n\n　カタールで行われている23歳以下のアジアカップで、3位以内に入ればパリオリンピック出場が決定する今大会。\n\n　日本は準決勝のイラク戦に勝利すると決勝へ進出。パリの切符をつかみます。\n\n　8大会連続、12回目のオリンピック出場へ、絶対に負けられない戦いはいよいよ29日深夜です。\n\n画像：長田洋平/アフロスポーツ\n",
        "language": "ja"
    },
    {
        "title": "プロ野球　首位・ソフトバンク×最下位・西武　連日の延長戦　結果は…",
        "description": "プロ野球。27日はサヨナラで勝利したパ・リーグ首位のソフトバンク。西武との一戦は28日も接戦となりました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347208.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347208_640.jpg",
        "publishedAt": "[2024/04/28 18:00]",
        "content": "プロ野球。27日はサヨナラで勝利したパ・リーグ首位のソフトバンク。西武との一戦は28日も接戦となりました。\n\n　連日の延長戦となった試合は12回裏、ソフトバンク満塁のチャンスで3番の柳田。\n\n　西武のバッテリーエラー。ソフトバンク2日連続のサヨナラ勝利で5連勝です。\n",
        "language": "ja"
    },
    {
        "title": "柔道・橋本壮市選手　世界を倒す！スペシャルな技　松木安太郎さんが聞く",
        "description": "今年の7月26日に迫ったパリオリンピック開幕へ、日本人選手に“エールを送って盛り上げ”ていこうという「サンデーLIVE!!」スポーツのコーナー、題して「パリエエ〜ルモリアゲ〜ル」。選手たちにはパリオリンピックを盛り上げる「モリアゲ〜ルポイント」を教えてもらいます。第15回は、男子73キロ級の橋本壮市選手（32）に松木さんがインタビューしてくれました。橋本選手はリオ五輪と東京五輪と続けて落選し、その道のりは険しいものでした。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002329.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002329_640.jpg",
        "publishedAt": "[2024/04/28 15:59]",
        "content": "今年の7月26日に迫ったパリオリンピック開幕へ、日本人選手に“エールを送って盛り上げ”ていこうという「サンデーLIVE!!」スポーツのコーナー、題して「パリエエ〜ルモリアゲ〜ル」。選手たちにはパリオリンピックを盛り上げる「モリアゲ〜ルポイント」を教えてもらいます。第15回は、男子73キロ級の橋本壮市選手（32）に松木さんがインタビューしてくれました。橋本選手はリオ五輪と東京五輪と続けて落選し、その道のりは険しいものでした。\n柔道男子73キロ級の橋本壮市選手は、6歳から柔道を始め、オリンピックを夢見ていました。しかし、リオ五輪・東京五輪と続けて落選。ここまでの道のりは険しいものでした。\n「次は自分がオリンピックの金メダルを」。着手したのが、パワーがある海外選手に勝つための肉体強化でした。\n次のページは\n全てはオリンピックで金メダルを取るために磨きをかけてきた技があります。\nその正体は、袖釣込腰。「橋本スペシャル」と呼ばれる理由があるのです。\n片手で投げる「橋本スペシャル」を見せてくれました。\n「橋本スペシャル」を武器に、世界の舞台で優勝を積み重ねてきました。\n次のページは\n橋本選手を所属チームで長年指導してきたバルセロナオリンピック金メダルの吉田秀彦総監督は、その姿に…。\nそして去年、日本柔道史上最年長の32歳でオリンピックの切符を手にしました。\nそんな「諦めない男」橋本選手のモリアゲ〜ルポイントは？\n（4月28日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "カブス・今永投手“快進撃の秘密”古田敦也さんが解説　大谷は今季初！花巻東対決",
        "description": "ドジャースの大谷翔平選手は日本時間28日、ブルージェイズ戦に出場しました。ブルージェイズの先発は菊池雄星投手で、岩手・花巻東高校の先輩後輩対決となりました。そして、カブス・今永投手の快進撃の秘密について、古田敦也さんが解説します。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002328.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002328_640.jpg",
        "publishedAt": "[2024/04/28 14:55]",
        "content": "ドジャースの大谷翔平選手は日本時間28日、ブルージェイズ戦に出場しました。ブルージェイズの先発は菊池雄星投手で、岩手・花巻東高校の先輩後輩対決となりました。そして、カブス・今永投手の快進撃の秘密について、古田敦也さんが解説します。\n花巻東高の先輩である菊池投手は安定感抜群です。切れ味鋭いカーブに、150キロを超えるストレートを投げます。直近3試合は「クオリティ・スタート（先発で6回以上・3自責点以内）」を達成しています。\n共に好調な2人の対決。今シーズンはこの1試合だけです。対戦成績は、大谷選手が3割3分3厘で先輩の菊池投手を打っています。\n1回表、ランナー3塁で迎えた大谷選手の第1打席。初球は157キロのストレートでストライク、2球目もストレートを空振り。そして3球目、今シーズン最速の158キロをファウル。追い込まれた後の5球目、強い打球もセカンドゴロに倒れます。\nドジャース2点リードの2回表、大谷選手の第2打席もランナー1,3塁のチャンスの場面で回ってきます。2ボール2ストライクからの4球目、一二塁間を抜くタイムリーヒット。打球速度は192キロ、自己最速を更新しました。\n4回表の3度目の対戦では、ストレートを打たれた菊池投手が変化球を中心に攻めてきます、2ボール2ストライクからの5球目、カーブで空振り三振。菊池投手はタイミングを外し、大谷選手はヘルメットが脱げるほど体勢を崩されました。\n最後は先輩の菊池投手が意地を見せましたが、今シーズン最初で最後の対決は大谷選手の3打数1安打1打点でした。\n一方、菊池投手は5回・6回を三者凡退に抑え、5連勝中のドジャース打線相手に粘りのピッチング。6回91球4失点でマウンドを降ります。\n試合は9回表、ここまで2安打の1番・ベッツ選手がセンター前ヒットで出塁します。この試合3安打でリーグトップの打率3割9分1厘となり、絶好調です。\nそして、大谷選手の第5打席。一塁ランナーのベッツ選手がスタートし、盗塁成功。1アウト、得点圏の二塁にベッツ選手。大谷選手の左中間への当たりは、フェンス際で追い付かれ、レフトフライ。大谷選手は5打数1安打でした。\n試合は4対2でドジャースが6連勝。2試合連続で先発全員安打を記録するなど、ドジャースは絶好調です。\n次のページは\nレッドソックスの吉田正尚選手は21日、パイレーツ戦に5番指名打者で出場。右中間への打球は伸びて、日米通算150号ホームラン。今シーズン2度目のマルチヒットも記録しました。\nドジャースの山本由伸投手は26日のナショナルズ戦で、6度目の先発。今シーズンの全12失点は3回までと、立ち上がりが課題です。\n対するは、オリックス時代のチームメイト・3番メネセス。ストレートで見逃し三振を奪い、1回を三者凡退に抑えます。\n　\n山本投手は2回以降、スプリットをストライクゾーンギリギリの低めに集めます。バッターも四球と思ったのか、一塁へ歩いて腰を低くするリアクションを見せました。\nヒヤリとしたのは5回裏。打球速度約169キロのピッチャー返しを山本投手がスーパーキャッチ。場内からは拍手が贈られました。\n山本投手はその後、連続三振に抑え、6回無失点で2勝目を挙げました。28日時点の防御率はメジャー初登板後の45.00から、3.54まで下がりました。\n次のページは\nカブスの今永昇太投手は、21日に行われたマーリンズ戦に先発しました。\n\n試合前の防御率は0.00。この日も安定したピッチングを見せました。3回までに許したヒットはわずか1本で、無失点に抑えます。\nしかし4回表、連続タイムリーを浴び2失点。デビューから続いた自責点ゼロは18回2/3で、ついにストップです。\nそれでも味方の援護を受け、粘りのピッチングを見せた今永投手。6回5奪三振3失点で、3勝目を挙げました。\n今永投手はある応援団にTシャツをプレゼントしました。\n日本時間8日、気温9℃の寒空のなか、半袖姿で登板した今永投手に対して、上半身裸の体に「SHOTA!」と書いて応援していた6人組、通称“SHOTA!ボーイズ”です。\nこのファンと今永投手は初対面しました。\n特製「SHOTA!Tシャツ」をプレゼントした今永投手は、次のように話しました。\nすると、6人はそのTシャツを着て試合を観戦します。しかし、結局脱いでしまった“SHOTA!ボーイズ”。Tシャツの下には、しっかりボディペイントを仕込んでいました。\n今永投手は27日のレッドソックス戦に先発しました。立ち上がり、ライナー性の当たりをナイスキャッチ。山本投手に負けじとナイスフィールディングを見せると、高めのストレートで空振り三振を奪います。この試合は、高めのストレートが冴えていました。\n4回表、今永投手は相手選手のバントにすかさず反応し、グラブトスでアウトを取ります。\nそして3点リードの6回表、ここも高めのストレートで空振り三振を奪い、2アウト。しかし、その後一塁二塁となり、1発出れば同点のピンチを迎えますが、7個目の三振を奪います。すべての三振を空振りで奪いました。\n今永投手は7回途中7奪三振1失点で、メジャーデビューから負けなしの4連勝です。\n次のページは\n（Q.今永投手は27日時点で、5試合に先発し、4勝0敗。防御率は0.98を記録しています）\n（Q.好成績の要因は？）\n（Q.今永投手は高めへの投球割合が増えているということです。昨シーズンまでは33％、今シーズンは40％台に乗っているということです）\n今永投手は、自身のストレートについて、次のように話していました。\n（Q.ユニークな軌道とは？）\n（4月28日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "大谷選手“二刀流の元祖”ベーブ・ルースとの運命の共通点 真美子さんとの新婚生活は?",
        "description": "ドジャース・大谷翔平選手（29）の1週間の活躍を振り返ります。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002327.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002327_640.jpg",
        "publishedAt": "[2024/04/28 14:51]",
        "content": "ドジャース・大谷翔平選手（29）の1週間の活躍を振り返ります。\n大谷選手は22日に行われたメッツ戦で、7試合ホームランがない中、ついにボールを捉えると、確信を持って、一塁へ歩きました。\n今シーズン第5号は、松井秀喜さんが持つ「日本人メジャーリーガー通算最多ホームラン」を更新する通算176本目となりました。\n　\nこの一発、実は二刀流の元祖ベーブ・ルースさんと共通点があります。なんと、共に通算725試合目でホームラン176本に到達。奇跡的な一致には、運命すら感じます。\n次のページは\n4日、敵地ナショナルズ・パークで行われたナショナルズ戦は、ドジャースにとってロード（敵地）9連戦の始まりとなりました。\n9回表、大谷選手の快音が響かぬまま迎えた第5打席でした。\n2試合連発の第6号は、飛距離137メートルの特大弾でした。\n打球速度191キロは今シーズンのメジャー最速で、自己最速も更新。さらに球団最速記録でもあり、まさに記録尽くしの一打となりました。\n日本出身選手のホームラン記録まで、あと1本に迫られたロバーツ監督も笑顔を見せました。\n次のページは\n25日、ナショナルズ戦前の取材対応で、話題となったのが妻・真美子さんとの新婚生活についてです。\n取材でも「舌好調」の大谷選手がバットで魅せました。\n第1打席ではツーベースヒット。8回表、チャンスで迎えた第5打席では、4試合ぶりのタイムリーとなる2本目のツーベースを打ちました。塁上では、腕をワイパーのようにフリフリと振り、可愛らしいポーズを披露しました。\nさらに9回表の第6打席でも、ホームランまであとわずかとなるタイムリーツーベースを放ちました。\n大谷選手自身初となる1試合3本、今シーズン14本目のツーベースで勝利に貢献しました。シーズン記録（67本）を大きく上回る87本ペースとなっています。\nそして26日のナショナルズ戦、大谷選手は剛腕左腕のゴアに抑えられるなど、10試合ぶりのノーヒットに終わりました。こんな日もあります。 一方、先発の山本由伸投手はメジャー2勝目を挙げました。\n次のページは\n\n27日、カナダ・トロントに乗り込んでのブルージェイズ戦。一時は「ブルージェイズ移籍が決定的」と報道されたこともあり、大谷選手が打席に立つと敵地ロジャース・センターのファンからはブーイングが起こりました。\n1回表、初球でストライクが入ると、歓声が沸き起こります。\nそして、3球目でした。大谷選手の第7号ホームランに球場が騒然となるなか、ベンチではチームスタッフが後ろからブーイング。大谷選手はいじられています。これでロバーツ監督と並ぶ球団最多タイ記録となりました。\n次のページは\n今週の大谷選手は1週間に3本塁打と快進撃が止まりません。\n好調ぶりに古田さんは、\n今週の3本のホームランのうち、24日に放った第6号ホームランは「人生でもトップクラス」と大谷選手自身も評していました。\nそしてメジャー通算176号、日本人記録更新となった22日の第5号ホームラン。飛距離は128.9メートル。メッツの右翼手・マルテ選手は振り向きもせず、手を後ろに組んで打球を見送る完璧な一発でした。このバッティングについて…\n次のページは\nホームランばかりに目が行きがちですが、その他の打撃成績も絶好調な大谷選手。28試合消化時点の成績を去年と比較してみると、日本時間27日時点で、打率.354（.294）、40安打（32）、14二塁打（4）、長打率.681（.541）と去年の同時期の成績を上回っていることがわかります。（※カッコ内は去年同時期の成績）\nホームランに関しては、去年と同じ7本でこのペースを維持すれば年間40本塁打が現時点で予想されます。ここからさらに調子をあげれば、日本人初の本塁打王となった去年の44本を上回ることも可能です。\n直近7試合の打撃成績を見ると、打率.333、3本塁打、出塁率.471、長打率は驚異の.815となっています。（日本時間27日時点、スタットキャストから）\n大谷選手好調の要因について古田さんは、\n（4月28日放送「サンデーLIVE!!」より）\n",
        "language": "ja"
    },
    {
        "title": "大谷翔平 今季最速タイムリー　菊池雄星との花巻東の先輩・後輩対決",
        "description": "ドジャースの大谷翔平と花巻東高校の先輩であるブルージェイズの菊池雄星が今シーズン初対決に臨みました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347185.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347185_640.jpg",
        "publishedAt": "[2024/04/28 12:19]",
        "content": "ドジャースの大谷翔平と花巻東高校の先輩であるブルージェイズの菊池雄星が今シーズン初対決に臨みました。\n\n　メジャーリーグでの対戦成績では大谷が優勢というなかで迎えたきょうの第1打席、強い当たりでしたが、ここはセカンドゴロ。\n\n　2回には、ランナー1塁・3塁とチャンスで大谷に打席が回ります。\n\n　打球速度、自己最速となる強烈なライト前タイムリー。大谷が相性の良さを見せます。\n\n　そして4回、きょう3度目の対決。\n\n　カーブで空振り三振。\n\n　ここは菊池が先輩の意地を見せました。\n\n　注目の先輩・後輩対決は3打数1安打という結果に終わりました。\n",
        "language": "ja"
    },
    {
        "title": "「若い時は勢いだけ」　バド・ホキコバペアが魅せる円熟の新武器“ハーフ＆ハーフ”",
        "description": "バドミントン日本代表が27日から始まる国別対抗戦に向けて中国に出発しました。パリオリンピックまで100日を切ったなか、注目されるのが男子ダブルスの保木卓朗選手（28）と小林優吾選手（28）の“ホキコバペア”です。二人がつかんだ新たな武器とは？",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/900002297.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002297_640.jpg",
        "publishedAt": "[2024/04/27 17:40]",
        "content": "バドミントン日本代表が27日から始まる国別対抗戦に向けて中国に出発しました。パリオリンピックまで100日を切ったなか、注目されるのが男子ダブルスの保木卓朗選手（28）と小林優吾選手（28）の“ホキコバペア”です。二人がつかんだ新たな武器とは？\nパリオリンピックに向けて、エールを送りたいのは…バドミントン保木・小林のホキコバペア。日本人では初となる、男子ダブルスで世界バドミントン・金メダルを獲得しました。\nホキコバペアのエールポイントは、ハーフ＆ハーフです。\n元々、2人の最大の持ち味といえば、スピーディーで力強いスマッシュでした。\n一方、パリオリンピックに向けて強化してきたのは、速度も距離もスマッシュの半分だという、ハーフ＆ハーフ。一体、どんな狙いがあるのでしょうか？\n2人のスマッシュを警戒し、後ろに下がる相手選手。ここで、ホキコバペアがハーフ＆ハーフを打つと、相手は一歩が遅れ、甘いレシーブに。そこを、持ち味のスマッシュ！\n最大の武器の前にハーフ＆ハーフを入れることで、攻撃を有利に運べるんです。\n相手目線で見てみると、打ち方の違いは、全く分かりません。スマッシュが来ると思いきや、ハーフ＆ハーフ！相手はまんまとだまされてしまうんです。\nホキコバペアにエールを！パリへ羽ばたけ！\n（「報道ステーション」2024年4月25日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "大谷翔平 3試合ぶり7号ホームラン　敵地でブーイングも",
        "description": "ドジャースの大谷翔平が今シーズン7号ホームランを放ちました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347119.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347119_640.jpg",
        "publishedAt": "[2024/04/27 12:08]",
        "content": "ドジャースの大谷翔平が今シーズン7号ホームランを放ちました。\n\n　オフに大谷の移籍先候補として挙がっていた敵地トロントでのブルージェイズ戦。\n\n　ブーイングを受けながらの第一打席、ブーイングをものともせず、第7号ソロホームラン。\n\n　これでホームラン数は暫定でリーグ2位タイに浮上しました。\n\n　あすは高校の先輩・菊池雄星と対戦予定です。\n\n写真：AP/アフロ\n",
        "language": "ja"
    },
    {
        "title": "大谷翔平選手　3試合ぶり7号ソロHR",
        "description": "メジャーリーグ、ドジャースの大谷翔平が3試合ぶりの7号ソロホームランを放ちました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347114.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347114_640.jpg",
        "publishedAt": "[2024/04/27 09:43]",
        "content": "メジャーリーグ、ドジャースの大谷翔平が3試合ぶりの7号ソロホームランを放ちました。\n\n　敵地でのブルージェイズ戦に2番・指名打者で先発出場した大谷。\n\n　初回の第1打席、大谷は内角のスライダーを捉え、3試合ぶりの7号ソロホームランをライトスタンドにたたき込みました。\n\n　試合はこの大谷のホームランで1対0とドジャースがリードしています。\n\n写真：AP/アフロ\n",
        "language": "ja"
    },
    {
        "title": "船木さん「本当に偉大な方」日の丸飛行隊・笠谷幸生さん死去　冬季五輪で日本人初の金",
        "description": "1972年の札幌オリンピックで金メダルを獲得し“元祖・日の丸飛行隊”として知られる、笠谷幸生さんが亡くなりました。スキー板を平行にそろえた飛行と「世界一美しい」と称された着地で日本スキージャンプの礎を築きました。80歳でした。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000347086.html",
        "image": "https://news.tv-asahi.co.jp/img/default_5.jpg",
        "publishedAt": "[2024/04/26 23:30]",
        "content": "1972年の札幌オリンピックで金メダルを獲得し“元祖・日の丸飛行隊”として知られる、笠谷幸生さんが亡くなりました。スキー板を平行にそろえた飛行と「世界一美しい」と称された着地で日本スキージャンプの礎を築きました。80歳でした。\n\n■冬季五輪での日本人初金メダル\n\nアジアで初めて開催された冬季オリンピック。当時は6競技35種目の大会でした。カラーテレビが普及したころ、日本中のヒーローになったのが、スキージャンプの笠谷幸生さんです。\n\n笠谷幸生さん（当時28歳）\n「（Q.ノルウェーのモルク選手が飛ぶところは）よく見てない。一緒に飛んでますから。（Q.外国勢の強敵は）参加する選手みんなでしょうね。（Q.すべてがライバル）ライバルってね、ジャンプは相手を倒すわけにいかない。（Q.むしろ自分との闘い）それに勝った人が勝つのでは」\n\n北海道で生まれ育ち、地元に蒸留所があるニッカウヰスキーで働きながら出場した札幌オリンピック。日本中の期待を背負って飛んだ70メートル級で、冬のオリンピック日本人初の金メダルを獲得しました。\n\n着地で両足を前後させるテレマークは「世界一美しい」と評価されました。そして、金野昭次さん、青地清二さんと共に表彰台を独占。『日の丸飛行隊』と呼ばれるようになりました。\n\n\n■メダルは故郷に　選手育成に尽力\n\nその貴重な金メダルを笠谷さんは、ぽんと町に寄贈。地域のみんなに見てもらうためです。\n\n男性\n「感動しましたよ。テレビで見てましたから」\n\n今とは違う硬い板でしたが、柔軟で強靭な笠谷さんの技術は後輩に受け継がれ、今の選手たちにも生かされています。原田雅彦さんは、笠谷さんたちの活躍でつくられた少年ジャンプチームで育ちました。\n\n長野五輪金メダリスト　原田雅彦さん\n「私が途方に暮れたときも力強く励ましてくれた事、今でも忘れません」\n\n■次世代のために…“バトン”受け継ぐ\n\n地元が同じで、小さなころから背中を見て育ったという、船木和喜さん。今、アップルパイを販売しています。\n\n長野五輪金メダリスト　船木和喜さん\n「（笠谷さんに）一番言われたのは『人に言われてやるな』と『自分で考えて動きなさい』という言葉をもとに自分の会社をやっている」\n\n全国の催事などで自らも店頭に立って得た売り上げは、ジャンプを練習する子どもたちの支援に充てています。\n\n長野五輪金メダリスト　船木和喜さん\n「今、僕たちがあるのは札幌オリンピックで金銀銅を取ったメンバーのおかげだと思っている。ジャンプ台の数も増えて、ジャンプ人口も多くなりました。ちゃんとそのバトンを受け継いで。本当に偉大な方なんです。すごく影響力のあった方ですから。ああいう人になりたいという思いでやっています」\n\n沈思黙考（ちんしもっこう）な職人気質でジャンプに取り組み、人々を驚きと歓喜に包んだ笠谷さん。\n\n笠谷幸生さん\n「（Q.日の丸をあげると言われているが）あげようと思ってあがらないし、自分の最高のものを出したい」\n\n23日、虚血性心疾患で亡くなりました。全日本スキー連盟は「現在の日本のジャンプ選手の快進撃の幕開けだったと思います。笠谷さんのご功績は日本スキー界の代えがたい宝であります」と追悼しています。\n▶「報道ステーション」公式ホームページ\n",
        "language": "ja"
    },
    {
        "title": "ドジャース山本由伸投手がメジャー2勝目　6回7奪三振無失点の好投",
        "description": "ドジャースの山本由伸投手が、メジャー2勝目を挙げました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000346944.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000346944_640.jpg",
        "publishedAt": "[2024/04/26 08:30]",
        "content": "ドジャースの山本由伸投手が、メジャー2勝目を挙げました。\n\n　ナショナルズ戦でメジャー6度目の先発登板となった山本は初回を3人で抑える順調な立ち上がり。\n\n　3回にこの日初ヒットを許しますが、後続を打ち取り、無失点で切り抜けました。\n\n　そして、5回にはヒヤリとする場面も。強烈なピッチャー返しを浴びましたが、見事にキャッチ。\n\n　その後も動揺することなく、堂々としたピッチングを見せました。\n\n　試合はドジャースが2対1で勝利。6回まで投げ、7奪三振無失点の山本が2勝目を手にしました。\n\n画像：AP/アフロ\n",
        "language": "ja"
    },
    {
        "title": "サッカーパリ五輪最終予選　日本激闘制し準決勝進出",
        "description": "サッカー・パリオリンピックアジア最終予選。23歳以下の日本代表が決勝トーナメントの初戦を制しました。",
        "url": "https://news.tv-asahi.co.jp/news_sports/articles/000346922.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000346922_640.jpg",
        "publishedAt": "[2024/04/26 05:50]",
        "content": "サッカー・パリオリンピックアジア最終予選。23歳以下の日本代表が決勝トーナメントの初戦を制しました。\n\n　負ければ8大会連続のオリンピック出場が完全に断たれる大一番。\n\n　同点で迎えた前半41分、相手キーパーが細谷に対しラフプレー。レッドカードで日本が数的優位に立ちます。\n\n　しかし後半4分、1人少ないカタールにセットプレーから勝ち越しを許します。\n\n　それでも、コーナーキックから木村が頭で合わせ同点ゴール。試合はそのまま延長戦へ突入します。\n\n　そして延長前半11分。細谷の値千金となる勝ち越しゴールで死闘を制した日本。\n\n　次は3位以内に与えられるパリオリンピックの出場権をかけ準決勝に挑みます。\n\n写真：長田洋平/アフロスポーツ\n",
        "language": "ja"
    },
    {
        "title": "“真夏日最多”のGW終盤　Uターン・帰国ピーク　帰路急ぐ客に“タイパグルメ”",
        "description": "ゴールデンウィークは終盤を迎え、海外からの帰国やUターンラッシュがピークを迎えています。季節外れの暑さは5日も日本海側を中心に続き、真夏日を観測した地点は今年最多となりました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348067.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348067_640.jpg",
        "publishedAt": "[2024/05/05 18:18]",
        "content": "ゴールデンウィークは終盤を迎え、海外からの帰国やUターンラッシュがピークを迎えています。季節外れの暑さは5日も日本海側を中心に続き、真夏日を観測した地点は今年最多となりました。\n\n■GW終盤　Uターン・帰国ピークに\n\n　家路を急ぐ人で、にぎわい始めてきました。ゴールデンウィークも終盤を迎え、Uターンラッシュが始まっています。午後4時の時点で渋滞は各地で20キロを超えています。空の玄関口も、混雑のピークを迎えています。\n\n　今年の海外旅行。“円安”との戦いでもありました。\n\nイタリアから帰国した観光客\n「食事がだいたい1万円超えることが多くて。一回の食事で」\n「お金は結構苦労した」\n\n　北海道では、クマが出没…したわけではありません。こどもの日にちなみ、クマ牧場が小学生以下を対象に無料開放しました。\n\n訪れた子ども\n「野生にいると、実際、戦ったらかなわない感じ。迫力ある」\n\n　山梨県北斗市の道の駅では、どろんこレースが開催。今の時代なかなか見られない、どろだらけの親子でにぎわいます。\n\n参加者\n「普段しないことなので、すごいストレス発散した」\n\n　天気にも恵まれた列島。東北や北陸で真夏日地点が相次ぎ、今年最多となっています。\n\n　プールもこのにぎわい。さすがに温水ですが、スパリゾートハワイアンズは、1分半で滑り終えるウォータースライダーが2時間待ち。担当者も感無量です。\n\nスパリゾートハワイアンズ　小室美咲さん\n「涙が出るほどうれしい。胸がいっぱいになる。そんなゴールデンウィーク」\n\n■“タイパグルメ”で帰路急ぐ\n\n　午後3時半の羽生パーキングエリアです。続々と車が入ってきています。人の数もかなり増えてきて、店によっては行列もできています。\n\n福島から帰京した人\n「福島の白河の実家に帰って、早めに混むかなと東京に帰る途中」\n\n　父親の実家がある福島で、花火やサッカーを楽しんだ家族。昼食がてら、立ち寄りましたがフードコートは大混雑。5人家族、いつ席が空くか分かりません。\n\n福島から帰京した人\n「混雑していたのと、小さい子どももいるので、車の中で食べようかなと思って」\n\n　施設には、こうした需要に応える秘策がありました。片手で手短に食事がとれるタイムパフォーマンスの良いグルメの充実です。\n\n群馬から帰京した人\n「人形焼きのあんことチョコです」\n「（Q.注文してすぐ出てきた）そうですね。1〜2秒ですかね」\n\n　普通は片手で食べるのが難しい「お好み焼き」もタイパグルメに。見た目は、まるで「たい焼き」ですが、なかにはキャベツやベーコン、紅ショウガといった、お好み焼の具材がたっぷり。\n\n　一方、福島に帰省していた家族は、甘いたい焼きを食べて家路を急ぎました。上りの渋滞はピーク。「タイパグルメ」の需要は高まりそうです。\n▶テレ朝天気\n",
        "language": "ja"
    },
    {
        "title": "バスケ部高校生12人、腹痛や嘔吐で搬送　食中毒の可能性も　仙台のホテル",
        "description": "仙台市のホテルで、腹痛などの症状で高校生12人が救急搬送されました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348063.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348063_640.jpg",
        "publishedAt": "[2024/05/05 18:10]",
        "content": "仙台市のホテルで、腹痛などの症状で高校生12人が救急搬送されました。\n\n　5日午前7時半ごろ、仙台市太白区のホテルから「複数の宿泊客が腹痛などを訴えている」と消防に通報がありました。\n\n　消防によりますと、救急搬送されたのは秋田県の高校の生徒12人で、バスケットボール部の部活動の遠征で仙台市を訪れていました。\n\n　全員意識はあり、軽症だということです。\n\n　生徒らは朝食は取っていないということで、消防が食中毒の可能性を含め数日前からの食事の内容などを調べています。\n",
        "language": "ja"
    },
    {
        "title": "三重・鈴鹿の車解体施設で火事　「炎と黒煙」13台で消火　けが人なし",
        "description": "5日午後、三重県鈴鹿市の車の解体施設で黒煙が立ち上る火事がありました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348064.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348064_640.jpg",
        "publishedAt": "[2024/05/05 18:08]",
        "content": "5日午後、三重県鈴鹿市の車の解体施設で黒煙が立ち上る火事がありました。\n\n　警察によりますと、午後2時15分ごろ、鈴鹿市で「付近で炎と黒煙が上がっているという複数の通報が入っている」と消防から通報がありました。\n\n　消防車など13台による消火活動が行われ、消防によりますと、けが人はいないということです。\n\n　火元とみられるのは車の解体などをする施設で、車や部品の一部などが保管されていたということです。\n\n　現場は鈴鹿サーキットから北に1キロほどの工場や倉庫が建ち並ぶエリアです。\n",
        "language": "ja"
    },
    {
        "title": "「芝居しか…」大鶴義丹さん、旅立った父・唐十郎さんを悼む",
        "description": "劇作家、演出家の唐十郎さんが亡くなりました。84歳でした。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348073.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348073_640.jpg",
        "publishedAt": "[2024/05/05 18:05]",
        "content": "劇作家、演出家の唐十郎さんが亡くなりました。84歳でした。\n\n唐十郎さんの息子　大鶴義丹さん（56）\n「父は私に『三度の飯を食べるように芝居を作り続けたいんだ』と言ってた。芝居しかなかった人だったのかなと思いながら見送りましたね」\n\n　劇団唐組によりますと、唐さんは1日午前中に自宅で転倒し、都内の病院に緊急搬送されましたが、4日夜、急性硬膜下血腫で亡くなりました。84歳でした。\n\n　通夜、葬儀は近親者のみで行う予定だということです。\n",
        "language": "ja"
    },
    {
        "title": "“10分間2キロ”ペースの東北道上りは…　他の高速道路も激しい渋滞",
        "description": "ゴールデンウィークも終盤を迎え、Uターンラッシュが始まっています。東北自動車道の上り線を走行中の車から報告です。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348066.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348066_640.jpg",
        "publishedAt": "[2024/05/05 17:55]",
        "content": "ゴールデンウィークも終盤を迎え、Uターンラッシュが始まっています。東北自動車道の上り線を走行中の車から報告です。\n\n　（駒見直音アナウンサー報告）\n　現在、東北自動車道上り線の羽生パーキングエリア付近を東京方面に向かって走行しています。\n\n　前方を見てみますと、はるか先まで渋滞による車の長い列が続いていることが分かるかと思います。\n\n　この10分間でどれぐらい進んだのかを計ってみたのですが、まだ2キロしか進んでいません。止まっては進んで、また止まっては進んでといった走行を繰り返している状況です。\n\n　ただ、こういった渋滞はここだけではありません。日本道路交通情報センターによりますと、東北道久喜インターチェンジ付近で34キロ、関越道高坂サービスエリア付近で30キロの渋滞が現在発生しています。\n\n　この後も渋滞が続く恐れがあります。ドライバーの皆さんは安全運転を心掛けて下さい。\n▶タピオカ人気店に4時間待ち　生ドーナツ話題店も2時間待ち…高速でも大行列　GW大混雑\n▶GWに円安・物価高の影…モデルハウスに「体験宿泊」や手伝い5時間で「宿泊無料」GWに円安・物価高の影…モデルハウスに「体験宿泊」や手伝い5時間で「宿泊無料」\n▶GWのUターン　空の便・新幹線で混雑ピーク　高速渋滞は最大40km予測 ［2024/05/05 12：07］\n",
        "language": "ja"
    },
    {
        "title": "【速報】廃材などが置かれたヤードで火災　炎と黒煙上がる　三重・鈴鹿市",
        "description": "5日午後、三重県鈴鹿市のヤードから黒煙が上がる火事があり、現在も消防による消火活動が続いています。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348068.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348068_640.jpg",
        "publishedAt": "[2024/05/05 16:05]",
        "content": "5日午後、三重県鈴鹿市のヤードから黒煙が上がる火事があり、現在も消防による消火活動が続いています。\n\n　警察によりますと、午後2時15分ごろ、鈴鹿市住吉町で「付近で炎と黒煙が上がっているという複数の通報が入っている」と消防から110番通報がありました。\n\n　現在、消防車など10台による消火活動が続いていますが、消防によりますと、けが人はいないということです。\n\n　火元とみられるヤードには車や廃材が保管されているということです。\n\n　現場は鈴鹿サーキットから北に1キロほどの工場や倉庫が建ち並ぶエリアです。\n",
        "language": "ja"
    },
    {
        "title": "無人販売店で“ギョーザ窃盗”の一部始終　3月にも11回もの被害　東京・足立区",
        "description": "3月に、連日商品の餃子を盗まれた東京・足立区の無人販売店で、再び窃盗被害がありました。犯行の一部始終を防犯カメラが捉えていました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348044.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348044_640.jpg",
        "publishedAt": "[2024/05/05 12:23]",
        "content": "3月に、連日商品の餃子を盗まれた東京・足立区の無人販売店で、再び窃盗被害がありました。犯行の一部始終を防犯カメラが捉えていました。\n\n　店内に入った男は何度も入り口付近を振り返りながら、冷凍庫の中を物色します。これは4月下旬の映像です。\n\n　餃子やシューマイなど13パック、1万3000円相当の商品を料金を払わずに持ち出しています。\n\n　さらに、3日には、およそ1万2000円の商品を持ち出しました。\n\n　この店では、3月にも11回に渡り窃盗の被害に遭っていて、被害額は8万円を超えました。\n\n店のオーナー\n「店の経営を維持するのがすごく厳しい。やむを得ず閉店せざるを得なくなる」\n\n　店はすでに被害を警視庁に届けているということです。\n",
        "language": "ja"
    },
    {
        "title": "関東から東北で真夏日続出　都内でも今年初の30℃超えか",
        "description": "こどもの日の5日、各地で今年一番の暑さが予想されています。関東や東北では真夏日が続出する見込みです。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348043.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348043_640.jpg",
        "publishedAt": "[2024/05/05 12:23]",
        "content": "こどもの日の5日、各地で今年一番の暑さが予想されています。関東や東北では真夏日が続出する見込みです。\n\n　日本付近には季節外れの暖かい空気が流れ込んでいて、朝から25℃を超える夏日になるなど各地で気温が急激に上がっています。\n\n　この後、埼玉県の秩父では32℃が予想されていて関東の広い範囲で30℃以上の真夏日となる見込みです。\n\n　東京都内でも場所によっては今年初めて真夏日となる可能性があります。\n\n　また、福島など東北でも厳しい暑さが予想されています。\n\n　こまめに水分や休憩を取るなど、万全な熱中症対策を心掛けて下さい。\n▶テレ朝天気\n▶GWのUターン　空の便・新幹線で混雑ピーク　高速渋滞は最大40km予測\n",
        "language": "ja"
    },
    {
        "title": "“指示役”の友人「事件の話なかった」沖縄での様子語る　夫婦焼損遺体事件",
        "description": "栃木県那須町で焼けた夫婦の遺体が見つかった事件で指示役とみられる男が潜伏期間中に沖縄で会っていた友人が取材に応じ、逮捕直前の様子を語りました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348046.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348046_640.jpg",
        "publishedAt": "[2024/05/05 12:16]",
        "content": "栃木県那須町で焼けた夫婦の遺体が見つかった事件で指示役とみられる男が潜伏期間中に沖縄で会っていた友人が取材に応じ、逮捕直前の様子を語りました。\n\n佐々木容疑者と沖縄で会った友人\n「（Q.車でどのような会話？）事件の話はあまりなかったんですけど、『上野でこういうことあったけど大丈夫なの？』と聞いても『全然、別業態だから』と」\n\n　佐々木光容疑者（28）ら4人は先月、那須町で宝島龍太郎さん（55）と幸子さん（56）の遺体に火を付けたとして逮捕されました。\n\n　佐々木容疑者は事件後、地元の福岡に逃走していましたが、先月25日、友人の男性に会うため、沖縄に移動していました。\n\n佐々木容疑者と沖縄で会った友人\n「（佐々木容疑者が）首里城に1人で観光に行っているというのは連絡を取ったので（聞いていた）。『東京でまた会おうね』という話で終わってるんですけど、その直後くらいに確保みたいなのが出て…『アレ？』と思って本人に『至急、電話して』と言っても返ってこなくなっていて」\n\n　佐々木容疑者は「さらに指示役がいる」と供述していて、警視庁は他にも関わった人物がいるとみて調べています。\n▶血痕洗い落とし証拠隠滅か “指示役”と“仲介役”事件後にも接触\n▶“指示役”への1500万円を分配か…那須夫婦遺体事件 カネの流れ\n",
        "language": "ja"
    },
    {
        "title": "GWのUターン　空の便・新幹線で混雑ピーク　高速渋滞は最大40km予測",
        "description": "ゴールデンウィークのUターンラッシュは5日から本格的に始まります。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348049.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348049_640.jpg",
        "publishedAt": "[2024/05/05 12:07]",
        "content": "ゴールデンウィークのUターンラッシュは5日から本格的に始まります。\n\n　空の便では、5日と6日、国際線の帰国便や国内線の上りの便が混雑のピークです。\n\n　羽田空港にはきょう一日でおよそ3万3500人が帰国する見込みです。\n\nバリ島から帰国した子ども\n「（Q.何が一番楽しかった？）（バリ島の）食べ物を食べること」\n\nバリ島から帰国した男性\n「（Q.物価も上がっていました？）コロナ前に比べると上がっているよね」\n「常に大体ビール飲んでいるから1本が倍」\n\n　上りの高速道路は、関越道では午後4時ごろ、高坂サービスエリア付近で40キロの渋滞が予想され夕方に激しい混雑となりそうです。\n\n　また東海道、東北、北陸などの各新幹線上りも午後から自由席の乗車率が100％を超える見通しで5日が混雑のピークです。\n▶GW異例の暑さ　都内で熱中症「重症者」も　真夏日続出で要警戒\n▶タピオカ人気店に4時間待ち　生ドーナツ話題店も2時間待ち…高速でも大行列　GW大混雑\n▶GW恒例のランドセル商戦盛り上がり　少子化でも相次ぐ異業種参入　ナゼ？\n",
        "language": "ja"
    },
    {
        "title": "平安から続く勇壮“流鏑馬”　目の前を疾走する馬に歓声　富山・射水市",
        "description": "富山県射水市の神社では平安時代から伝わる流鏑馬（やぶさめ）が披露され詰めかけた観客が勇壮な姿に見入りました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348039.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348039_640.jpg",
        "publishedAt": "[2024/05/05 10:22]",
        "content": "富山県射水市の神社では平安時代から伝わる流鏑馬（やぶさめ）が披露され詰めかけた観客が勇壮な姿に見入りました。\n\n　富山県射水市にある加茂神社で行われた「やんさんま祭り」は、平安時代から続く五穀豊穣を祈願する神事です。\n\n　この日、執り行われた神事の最後を飾るのは流鏑馬です。\n\n　武者装束を身にまとった3人の乗り手が馬にまたがり、長さ3.6メートルの大弓から矢を放ちます。\n\n　早馬が、すぐ目の前を駆け抜けていく迫力に大きな歓声と拍手が起きました。\n\n　放たれた矢は災いを払い除けて幸福を招くとされ、見物客が大事に持ち帰るということです。\n",
        "language": "ja"
    },
    {
        "title": "【速報】劇作家、演出家の唐十郎さん（84）急性硬膜下血腫で死去",
        "description": "劇作家、演出家の唐十郎さんが亡くなりました。84歳でした。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348037.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348037_640.jpg",
        "publishedAt": "[2024/05/05 09:27]",
        "content": "劇作家、演出家の唐十郎さんが亡くなりました。84歳でした。\n\n　劇団唐組によりますと、唐さんは1日午前中に自宅で転倒し都内の病院に緊急搬送されましたが、4日夜、急性硬膜下血腫で亡くなりました。84歳でした。\n\n　唐さんは明治大学を卒業後、1963年に劇団「シチュエーションの会」、後の「状況劇場」を結成しました。\n\n　東京・新宿の花園神社などに移動式の「紅テント」を仮設し、大都会の喧騒とテント1枚で隔てた空間を使って上演されるアングラ演劇が熱狂的に支持されました。\n\n　1983年には「佐川君からの手紙」で芥川賞を受賞しています。\n\n　長男で俳優の大鶴義丹さんは「私がまだ十代だったとき、いつも父は、三度の飯のように芝居をし続けたいと言っていました。最後まで芝居を愛して、芝居に愛された、最高に幸せな人生だったと思います」とコメントしました。\n\n　通夜、葬儀は近親者のみで行う予定だということです。\n",
        "language": "ja"
    },
    {
        "title": "世界一！　川を泳ぐ4000匹の鯉のぼり　群馬・館林市",
        "description": "群馬県館林市で世界一と認定された「こいのぼりの里まつり」が行われています。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348034.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348034_640.jpg",
        "publishedAt": "[2024/05/05 08:40]",
        "content": "群馬県館林市で世界一と認定された「こいのぼりの里まつり」が行われています。\n\n　こいのぼりの里まつりは、30年程前に数匹のこいのぼりから始まりました。\n\n　町おこしへの思いから徐々に数を増やし、2005年には5283匹もの掲揚数で、ギネス世界記録にも認定されました。\n\n　市内4つの会場で地元の小学生が作ったこいのぼりや全国から集められたものなど約4000匹が展示され、夜にはライトアップもされます。\n\n　まるで川の上を泳いでいるような圧巻のこいのぼりを前に、多くの家族連れが子どもや孫との時間を楽しんでいました。\n\n　こいのぼりの里祭りは10日まで開催されます。\n",
        "language": "ja"
    },
    {
        "title": "足立区の環七で乗用車とパトカーがカーチェイス",
        "description": "東京・足立区の環七通りで、交通違反の車をパトカー数台が追跡する「カーチェイス」がありました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348035.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348035_640.jpg",
        "publishedAt": "[2024/05/05 08:38]",
        "content": "東京・足立区の環七通りで、交通違反の車をパトカー数台が追跡する「カーチェイス」がありました。\n\n　パトカーに挟まれた黒い車。切り返して方向を変えると急発進し、その後をパトカーが追い掛けていきます。\n\n　カーチェイスがあったのは4日午前11時前、足立区青井の環状7号線です。\n\n目撃した男性\n「（パトカーが）2台、3台と回りこんだけれど追いつかず、そのままその車が逃走した感じ」\n\n　映像は男性の妻が後部座席から撮影しました。\n\n　警視庁によりますと、現場付近で交通違反をした黒い車を発見し、運転手に停止するよう命令しましたが、従わずに数分間、逃走したということです。\n\n　その後、警視庁は運転手の身柄を確保したということです。\n",
        "language": "ja"
    },
    {
        "title": "四足走行で20年修業！ 目指すは霊長類最速【松岡修造のみんながん晴れ】",
        "description": "（2024年5月5日放送）\nとある河川敷にやってきた修造のもとに一人の男がやってきた。両手を使って、まるで猿のようにさっそうと近づいてくる！この人物の正体は、いとうけんいちさん。4足で100メートルの速さを競う「四足走行」という競技を開発したパイオニアだ。この競技は世界で200人ほどの競技者がきて、2013年には世界大会が開かれた。いとうさん自身、15秒71という世界ギネス記録をもつ。人類も四足走行を極めれば、ウサイン・ボルトのもつ9秒58を世界記録を超えるのも夢ではないと豪語するいとうさん。四足走行を始めたきっかけは？そして、その驚きの練習法は？",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348027.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348027_640.jpg",
        "publishedAt": "[2024/05/05 08:30]",
        "content": "（2024年5月5日放送）\nとある河川敷にやってきた修造のもとに一人の男がやってきた。両手を使って、まるで猿のようにさっそうと近づいてくる！この人物の正体は、いとうけんいちさん。4足で100メートルの速さを競う「四足走行」という競技を開発したパイオニアだ。この競技は世界で200人ほどの競技者がきて、2013年には世界大会が開かれた。いとうさん自身、15秒71という世界ギネス記録をもつ。人類も四足走行を極めれば、ウサイン・ボルトのもつ9秒58を世界記録を超えるのも夢ではないと豪語するいとうさん。四足走行を始めたきっかけは？そして、その驚きの練習法は？\n\n＃サンデーLIVE＃松岡修造＃みんながん晴れ＃がん晴れ\n＃いとうけんいち＃伊藤健一＃四足走行＃パタスモンキー\n\n毎週日曜日あさ5時50分から放送（一部地域はあさ6時20分から）\n▶歴史の壁に挑む18歳 夢は初の“F1女王”【松岡修造のみんながん晴れ】\n▶“独走少女”斬新フォームの中学2年生【松岡修造のみんながん晴れ】\n▶そんな修学旅行アリ？“一人前力”育む学校【松岡修造のみんながん晴れ】\n▶愛媛の高校に！日本唯一の「水族館部」【松岡修造のみんながん晴れ】\n▶“インク沼”若者がハマる!人気の秘密【松岡修造のみんながん晴れ】\n",
        "language": "ja"
    },
    {
        "title": "渓流釣りの男性がクマに襲われてけが　秋田・鹿角市",
        "description": "秋田県鹿角市で渓流釣りをしていた30代の男性がクマに襲われてけがをしました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348029.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348029_640.jpg",
        "publishedAt": "[2024/05/05 06:33]",
        "content": "秋田県鹿角市で渓流釣りをしていた30代の男性がクマに襲われてけがをしました。\n\n　4日正午前、鹿角市の汁毛川で渓流釣りをしていた30代の男性がクマに襲われ、頭や肩などをかまれました。\n\n　警察などによりますと、男性はドクターヘリで病院に搬送されました。意識はあるということです。\n\n　クマは山に逃げていきました。\n\n　現場の周辺では度々、クマが目撃されていて、鹿角市は鈴などを身に着けて人の存在を音で知らせるよう呼び掛けています。\n",
        "language": "ja"
    },
    {
        "title": "GW異例の暑さ　都内で熱中症「重症者」も　真夏日続出で要警戒",
        "description": "■GW後半　東北から九州まで広い範囲で真夏日続出\n「みどりの日」の4日、東北から九州の広い範囲で真夏日が続出。全国で最も暑かったのが、兵庫県・豊岡市。最高気温は32.1℃と、今年1番の暑さとなりました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348026.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348026_640.jpg",
        "publishedAt": "[2024/05/05 00:00]",
        "content": "■GW後半　東北から九州まで広い範囲で真夏日続出\n「みどりの日」の4日、東北から九州の広い範囲で真夏日が続出。全国で最も暑かったのが、兵庫県・豊岡市。最高気温は32.1℃と、今年1番の暑さとなりました。\n\n遠藤一彰記者\n「福島市内、午後には30℃を超えました。ただ湿度が低いためか、ジメッとしたような暑さではなく、時折風が吹くと涼しく感じます」\n\n8月上旬並みの暑さとなったのは福島市。外出する人は夏の装いで、水分補給をする男性やかき氷を食べて涼む子どもの姿も。\n\n日陰で休む親子\n「暑くて（かき氷）おいしいね、久しぶりだね、かき氷は…」\n\n福岡県の太宰府市でも最高気温が30℃を超え、今年1番の暑さに。異例の暑さは関東でも。群馬県の館林市では30℃に迫る29.8℃。5日は「子どもの日」ということで、たくさんの鯉のぼりが展示されていました。\n\n外国人観光客\n「ビューティフル、きれい、すごくキレイ」\n\n4日、東京は27.8℃でした。\n\n仁科健吾アナウンサー\n「午後2時の銀座です。カラっとした天気なんですが、日差しはかなり強く、皆さん日陰を歩いています」\n\n都内在住の家族\n「暑くて、5月とは思えないです、8月とか怖いですね」\n\n全国で25℃を超える夏日を記録したのは488地点。30℃以上の真夏日は22地点でした。\n\n■異例の暑さ「熱中症」で搬送も\n暑さに慣れていないこの時期。特に警戒が必要なのが「熱中症」です。4日、東京都内で5人が病院に搬送されています。年代は10代から90代で、そのうち50代の男性1人が重症です。異例の暑さの中、4日、サタデーステーションが訪れたのは…\n\n仁科健吾アナウンサー\n「高速道路の路上に続々と人が集まっています」\n\n普段は車が行き交う高速道路を歩行者空間として開放するイベントです。コースは新橋から京橋までのKK線、およそ2キロ。歩いて東京都心の景観を楽しめます。普段では体験できない高速道路を歩いていると…\n\n仁科健吾アナウンサー\n「新幹線が真横を走っています。皆さん、一心不乱にスマホを向けています。小さい男の子も新幹線を指していますね」\n\n新幹線が目の前を走り去る絶景スポットに遭遇。\n\n男の子\n「自分でもうまく撮れたと思う。いつもはない風景で驚いています」\n\n日差し対策として、帽子やアームカバーをする人もいました。ただ、子どもにはこの暑さは堪えるようで…\n\n女の子\n「めっちゃ暑い、もう風呂に入りたい。激暑い」\n\nイベント期間中は、カフェも併設されています。きょうはあまりの暑さにアイスが300個も売れたそうです。\n\n参加者\n「今まで下から見ているのとやっぱり全然違う高速道路を走っていると一瞬じゃないですかそれをのんびり見られて贅沢」\n\n■GW後半　レジャー中の事故に注意\n注意が必要なのは、レジャー中の事故です。北海道・釧路市の阿寒湖で3日、ボートで釣りに出た30代の男性2人が行方不明になっていました。\n\n櫻井靖大記者\n「いま船が2・3隻溜まっている辺りに船が沈んでいるということです。これから消防のダイバーが潜って捜索します」\n\n警察や消防などが捜索すると、湖の小島で男性1人が見つかり、札幌市の高田佳和さん（39）の死亡が確認されました。その後、2人が乗っていたボートが水中で見つかり、引き揚げられましたが、もう1人の行方は今も分かっていません。\n▶テレ朝天気\n",
        "language": "ja"
    },
    {
        "title": "拉致被害者家族がアメリカから帰国「実りある効果が出る感触を受けた」",
        "description": "北朝鮮による拉致の解決に向けてアメリカで支援を求めた被害者家族らが帰国し、家族会の横田代表は「実りある効果が出る感触を受けた」などと話しました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348022.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348022_640.jpg",
        "publishedAt": "[2024/05/04 23:59]",
        "content": "北朝鮮による拉致の解決に向けてアメリカで支援を求めた被害者家族らが帰国し、家族会の横田代表は「実りある効果が出る感触を受けた」などと話しました。\n\n横田拓也さん（55）\n「私個人としては （北朝鮮と日本の）リアルタイムのご理解を得られたということ。アメリカ政府なり国際社会が北朝鮮に向けて様々な制裁の枠組みを作っていくうえでも、実りある効果も出てくるんじゃないかというような感触を受けました」\n\n　アメリカを訪問した被害者家族会や議員連盟は、ゼヤ国務次官や人権委員会の事務局長など政府・議会の要人と面会しました。\n\n　家族会の横田代表らは「親世代が存命の内に帰国が実現するならば、日本の北朝鮮への人道支援に反対はしない」という運動方針の説明や、被害者家族が高齢になっていることを話しました。\n\n　横田早紀江さんは88歳、有本明弘さんは95歳になりました。\n\n　家族会は今後、韓国を訪れ、韓国政府や拉致被害者との連携を強める考えがあることを示しました。\n",
        "language": "ja"
    },
    {
        "title": "重さ1トン…引き手100人で巨大凧が大空に「座間市大凧まつり」",
        "description": "神奈川県座間市の相模川では端午の節句を祝うイベント「座間市大凧（おおだこ）まつり」が行われました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348019.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348019_640.jpg",
        "publishedAt": "[2024/05/04 23:59]",
        "content": "神奈川県座間市の相模川では端午の節句を祝うイベント「座間市大凧（おおだこ）まつり」が行われました。\n\n　座間の大凧揚げは、江戸時代後期から続く伝統行事です。\n\n　昔は3、4メートル四方の凧をそれぞれの家で揚げていました。\n\n　時代とともに凧は大きくなり、現在の大きさになったのは明治の中ごろからです。\n\n　今回揚げた7間凧と言われる凧は縦横13メートル、重さは1トンにもなります。\n\n　約100人掛かりで引き綱を引き、凧が揚がり始めると歓声と拍手が沸き起こりました。\n\n　7間凧に公募で選ばれた文字は、輝くに龍で「輝龍（こうりゅう）」。\n\n　今年の干支（えと）である龍が光り輝きながら空を駆けるように力強く美しい様子を表現しています。\n\n　このイベントは5日にも行われる予定です。\n",
        "language": "ja"
    },
    {
        "title": "マイクロバスのドアに挟まれ　介護施設送迎の運転手死亡　島根",
        "description": "島根県浜田市にある介護施設の駐車場で、マイクロバスの男性運転手がバスと駐車場の柱に挟まれて死亡しました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348018.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348018_640.jpg",
        "publishedAt": "[2024/05/04 23:59]",
        "content": "島根県浜田市にある介護施設の駐車場で、マイクロバスの男性運転手がバスと駐車場の柱に挟まれて死亡しました。\n\n　3日午後4時ごろ、浜田市の介護施設の職員から、利用者を送迎するマイクロバスの運転手がドアと柱に衝突したという110番通報がありました。\n\n　警察によりますと、68歳の男性運転手がバスのタイヤを止めていた輪止めを外そうとして車を降りたところ、直後に車が動き、開いたままだった運転席のドアと建物の間に挟まったということです。\n\n　男性は搬送先の病院で死亡が確認されました。\n\n　当時、車のシフトレバーはドライブのままだったということです。\n\n　警察が事故の原因を調べています。\n",
        "language": "ja"
    },
    {
        "title": "【池上解説】海なし埼玉で「養殖」＆千葉に「頭脳集結」…実は知らない都道府県",
        "description": "今年のゴールデンウィーク、円安の影響で海外に行くことをあきらめた、そんな人もいらっしゃるのではないでしょうか。でも日本にもまだまだ知らない素敵な場所がいっぱいあるんです。今回は皆さんが意外と知らない「日本の魅力」を解説します。\n皆さんもこの機会に都道府県のイメージ、是非アップデートしてください。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/900002453.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002453_640.jpg",
        "publishedAt": "[2024/05/04 21:00]",
        "content": "今年のゴールデンウィーク、円安の影響で海外に行くことをあきらめた、そんな人もいらっしゃるのではないでしょうか。でも日本にもまだまだ知らない素敵な場所がいっぱいあるんです。今回は皆さんが意外と知らない「日本の魅力」を解説します。\n皆さんもこの機会に都道府県のイメージ、是非アップデートしてください。\n大阪・東大阪市の布施商店街では商店街の活気を取り戻そうと、こんな取り組みをしています。それが、商店街丸ごとホテルです。\nフロントは元洋品店。そしてこちらの客室は商店街の空き店舗をリノベーションしたおしゃれなお部屋で、元お菓子屋さんなんです。お風呂は銭湯で、朝食は近くの喫茶店のモーニング、とさびれてしまった商店街を丸ごと活かそうという試みなんです。\n今ある資源を有効活用するというこの試み、シャッター商店街など落ち込んでしまった地域経済の活性化対策として、とてもいいアイディアですよね。観光客もレトロな雰囲気を味わえて町の人とも交流できる。これから外国人観光客にも人気が出そう、と注目されています。\n次のページは\n大分県に今外国人観光客に大人気の場所があります。それが日田。\n世界的人気の漫画、「進撃の巨人」のキャラクターが町の各所にあるんです。\n実は作者の諫山創氏の出身がこの日田市で、その縁で無料のミュージアムが作られるなど、町をあげて「進撃の日田」と盛り上げているんです。\nダムを壁に見立てたこの銅像、よくできてますよね。今聖地巡礼の人が世界中から訪れています。アイデアで今ある資源を有効活用する、そんな工夫をしている自治体が今増えているんです。\n海なし県で知られる埼玉県で、今養殖の取り組みが始まっているのをご存知でしょうか。特徴は使っている水が海水ではなく「水道水」であること。そこに塩を加えて海水と同じ塩分濃度にしているんです。\nしかも、高度な循環装置を使っているので、水は使い捨てではありません。再度ろ過して使いまわしているんです。\nそして水道水を使った養殖の最大のメリットが、アニサキスがつかないこと。\n海に暮らすサバは餌を通して様々な寄生虫に感染します。でも管理された陸上養殖なら、網の隙間から他の生物が入り込むこともありません。安心して生で食べられるサバを養殖することができるというわけです。\nこうした陸上養殖は各地に増えてきています。その背景にあるのが日本の海環境の悪化です。\n日本の漁獲量は水質の悪化や乱獲などで今どんどん減ってきています。\nそのため養殖はより大切になってきているんですが、そもそも養殖ができる海というのは限られています。\n海面養殖は台風などの自然災害を避けるため、入江のようなところが適していると言われています。ただそういうところは限られています。なかなか思うように増やせないのが現状です。その点陸上養殖は小規模ならちょっとした場所でもできますし、届け出制で漁業権がいらないため、企業が参入しやすい、というのも大きな利点です。\n最近では海流の変化や海水温の上昇によって獲れる魚も大きく変わってきています。\nこれまで鮭やイカが多かった北海道で最近ではブリの漁獲量が急速に増えています。\n陸上養殖に獲れる魚の変化…日本の食卓が今変わりつつあるのかもしれません。\n次のページは\n千葉県のベッドタウン、印西市。ここに今日本の頭脳が集まっていること、ご存知でしょうか。それは今次々と建てられている、データセンター。グーグルやアマゾンなど名だたるIT企業がここに集まってきているのです。\nデータセンターとは一体なんでしょうか？建物の中は、何重にも厳重なセキュリティが施されています。その奥にあるのは、大量のサーバー。\nこのラック1台に家庭用PCなら1600台分くらいの性能をもつコンピューターが収められているのです。そのラックが見渡す限りに並んでいるのですから、まさに頭脳と言っても過言ではありません。実は皆さんがスマホなどインターネットでニュースを見るときもこうしたデータセンターを経由することがほとんど。データセンターはネット社会にはなくてはならない存在なのです。\nではなぜ、そんな大事な「頭脳」が印西市に集まってきているのでしょうか？理由は2つあります。\n一つは災害に強い、安全な場所と言われていること。これだけたくさんのサーバーを置いているのですから地震や水害で停止したら大変です。でもこの場所は水害被害の可能性がとても低く、さらに地盤もいい、と言われているのです。もちろん日本はどの場所にいても地震は起きうるので、可能性が全くない、というわけではありません。\nそしてもう一つの理由が電力です。データセンターには大量の電力が必要となりますが、この周辺にはそれが備わっているのです。なぜ電力に余裕があったのでしょうか。それは昔あった、千葉ニュータウン事業です。1960年代ごろ、この地域に最大34万人を住まわせよう、という壮大な計画があったんです。\nでも、結局そんなにたくさんの人が住むことはありませんでした。言ってしまえば失敗と言われた事業でした。でもその計画にむけて準備していたおかげで大量の電力にも対応できた、そして印西市には固定資産税など税金の収入が増えたわけですから、結果としては成功だったのかもしれません。\n日本に住んでいても知らないことたくさんありますよね。\nでも逆に海外の人がたくさん魅力を教えてくれることもあります。私たちももっと日本を再発見していくことが必要なのかもしれません。\n（5月4日放送「池上彰のニュースそうだったのか!!」より）\nもっとたくさんの都道府県について知りたい方はTVerへ！\n",
        "language": "ja"
    },
    {
        "title": "菜の花畑を泳ぐ500匹の鯉のぼり　那須の山々を背に悠々と　栃木",
        "description": "5日のこどもの日を前に栃木県那須町では黄色い菜の花とこいのぼりの共演が観光客の目を楽しませています。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348013.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348013_640.jpg",
        "publishedAt": "[2024/05/04 19:44]",
        "content": "5日のこどもの日を前に栃木県那須町では黄色い菜の花とこいのぼりの共演が観光客の目を楽しませています。\n\n　那須高原にある「那須ハートフルファーム」では毎年この季節になると菜の花畑を一般に開放しています。\n\n　およそ8ヘクタールに及ぶ満開の菜の花畑の上を、500匹のこいのぼりが気持ちよさそうに泳いでいます。\n\n　こいのぼりは「もう一度、空高く泳いでもらいたい」と近隣の納屋や倉庫に眠っていたものを集めて活用しました。\n\n　4日は絶好の天気に恵まれ、訪れた人たちは那須の山々を背景に黄色いじゅうたんの上を悠々と泳ぐこいのぼりを写真に撮るなどして楽しんでいました。\n\n観光客\n「とても天気もいいですし、青空と黄色の花のコントラストがきれいで大変感動しました」\n「規模がすごくてびっくりしました。天気も良かったので最高です」\n\n　菜の花は今月中旬くらいまで楽しめる見込みです。\n",
        "language": "ja"
    },
    {
        "title": "天皇ご一家がお住まいの皇居「吹上御苑」で自然観察会",
        "description": "「みどりの日」の4日、天皇ご一家がお住まいの御所がある皇居の吹上御苑で自然観察会が行われました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348015.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348015_640.jpg",
        "publishedAt": "[2024/05/04 19:30]",
        "content": "「みどりの日」の4日、天皇ご一家がお住まいの御所がある皇居の吹上御苑で自然観察会が行われました。\n\n　午前に行われた自然観察会には抽選で選ばれた、およそ30人が参加しました。\n\n　吹上御苑はできるだけ人の手が入らない形で管理されていて、絶滅危惧種を含む5000種以上の動植物が確認されています。\n\n　参加者は専門家の説明に耳を傾けながら、およそ1時間半かけて都心の貴重な自然を楽しみました。\n\n参加者\n「鳥とかたくさんいて、鳴き声が聞けて良かったです。色々な自然を観察できたので良かったです」\n「普段は遠い存在がとっても身近に感じられた良い機会でした」\n\n　自然観察会は4日、3回行われ、合わせて95人が参加しました。\n▶“思い出の地”で静養　天皇ご一家　御料牧場でご散策\n▶【映像記録】皇后　雅子さま　誕生から浩宮さま（当時）との出逢い　そして結婚を決意されるまで\n▶【写真と映像で振り返る】笑顔溢れる愛子さまの2023年　コロナ明け「成年皇族」としてご活動の日々\n",
        "language": "ja"
    },
    {
        "title": "【関東の天気】5日は「立夏」暑さピーク  熱中症に注意",
        "description": "関東は5日、6日とそれぞれ違った暑さになり、ある海外の都市と似た体感となりそうなんです。出掛ける予定のない人も近所で海外の空気を感じられるかもしれません。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348003.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348003_640.jpg",
        "publishedAt": "[2024/05/04 19:09]",
        "content": "関東は5日、6日とそれぞれ違った暑さになり、ある海外の都市と似た体感となりそうなんです。出掛ける予定のない人も近所で海外の空気を感じられるかもしれません。\n\n　まず5日の関東はどんな体感になるかというと、関東から1万キロ、エジプトのカイロです。5日は30℃以上の真夏日が続出して、今年一番の暑さになります。ただ、空気はカラッとしています。気温と湿度で考えると、5日はまるでエジプトのカイロということになります。\n\n　続いて6日がどんな体感になるかというと、大人気ハワイのホノルルと同じような空気になりそうです。28℃前後で4日ほどの暑さではありませんが、湿度がアップします。蒸し暑くなりますが、ハワイと似ていると捉えることもできます。気持ち次第で、東京湾もハワイの海に見えてくるかもしれません。\n\n　カイロやハワイのような陽気ということは、季節外れの暑さになるということです。熱中症には注意して下さい。\n\n　この先の天気を詳しく見ていきましょう。連休中の関東はよく晴れて天気の崩れはなさそうです。夏の暑さになりますので、水分を補給するなど熱中症対策を心掛けましょう。\n\n　連休明けはぐずついた天気となりそうです。\n▶テレ朝天気\n",
        "language": "ja"
    },
    {
        "title": "GW後半2日目 絶好の行楽日和　真夏日続出“8月並みの暑さ”も",
        "description": "ゴールデンウィーク後半2日目の4日は全国的に絶好の行楽日和となりました。30℃以上の真夏日を観測した地点が続出するなど季節外れの暑さで、熱中症には注意が必要です。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348008.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348008_640.jpg",
        "publishedAt": "[2024/05/04 18:32]",
        "content": "ゴールデンウィーク後半2日目の4日は全国的に絶好の行楽日和となりました。30℃以上の真夏日を観測した地点が続出するなど季節外れの暑さで、熱中症には注意が必要です。\n\n■真夏日続出「5月とは思えない」\n\n　オーシャンビューのバーベキュー場。ゴールデンウィークは予約でほぼいっぱいです。涼しい木陰の席は早い者勝ちです。そこで子どもたちが楽しんでいたのは、綿あめ作りです。\n\n横浜市内から来た人\n「（Q.きょうはどんな暑さ対策を？）基本皆、日焼け止めだったりとか首に掛ける冷たいものとか、あとは木陰と水分補給」\n「（Q.飲み物どれくらい飲んだ？）クーラーボックスいっぱいに」\n\n　一方で、時間の経過とともに日が当たるようになった席も。とはいえ、おいしい料理とお酒があれば暑さを忘れることができるようです。\n\n■真夏日続出“8月並みの暑さ”も\n\n　参加者は季節外れの陽気を歓迎しなかったに違いありません。真夏日のなか行われたママチャリの3時間耐久レースです。車両の改造はNGですが、衣装は派手な方が良いのだとか。チームで1台のママチャリを交代でこいでいきます。今年一番汗をかいた、そんな参加者もいたはずです。\n\n参加者\n「足痛てー」\n「最高に気持ちいいです」\n「死ぬかと思いました。車で走りたかった」\n「（Q.だいぶ汗が…？）1周しかしてないけどね」\n\n　4日は東北から九州にかけて夏のような日差しが照り付け、気温が上がりました。\n\n　人々の熱気に包まれた京都。福知山では今年最高となる31.3℃を観測しました。着物デートに憧れていたという福岡のカップルは…。\n\n福岡から来た人\n「人力車乗りたいな、来て早々思いましたけど。アイス食べに行きます。九州の方が暑いイメージですけど、かなり日差しが強いですね」\n\n　日差しを遮るものはありませんが、わずかな涼を求めて多くの人が川辺で水遊びを楽しんでいました。\n\n　一方、そんなことをしなくても暑さが苦にならないのが北海道です。何しろ、釧路など東側では桜が咲いたばかり。観光客は…。\n\n観光客\n「もうちょっと暖かければね。寒いですね」\n\n　春を実感するのは、もう少し先のよう。ただ、厳しい寒さを乗り越え咲き誇る花々に、皆さん大満足です。\n\n　どこに行っても混んでいますが、それもまたゴールデンウィークの魅力なのかもしれません。\n▶テレ朝天気\n",
        "language": "ja"
    },
    {
        "title": "「5類」移行から1年　今も続く新型コロナ後遺症",
        "description": "新型コロナの感染症法上の位置付けが5類に引き下げられてから、まもなく1年となります。感染への警戒が薄れるなか、今も後遺症に苦しむ女性を取材しました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348006.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348006_640.jpg",
        "publishedAt": "[2024/05/04 18:13]",
        "content": "新型コロナの感染症法上の位置付けが5類に引き下げられてから、まもなく1年となります。感染への警戒が薄れるなか、今も後遺症に苦しむ女性を取材しました。\n\n■今も続く新型コロナ後遺症\n\n　今も日常生活を送るのがやっとです。都内に住む石川聖良さん（仮名・30代）。\n\n石川聖良さん（仮名）\n「（Q.息苦しそうですね）そうです」\n\n　彼女を悩ませているのは、新型コロナの後遺症です。\n\n石川さん（仮名）\n「すぐ疲れちゃうので座ったり…しています」\n\n　3年前、保育士として働いていた園でコロナに感染したとみられます。38℃の発熱の後、2年もの間、寝たきりの状態が続きました。\n\n「コロナ後遺症」に苦しむ石川さん（仮名）\n「30回ぶん回されて海底に沈められているぐらい気持ち悪くて、寝ていてもしんどい状態」\n\n　充実していた保育園での仕事は退職を余儀なくされました。\n\n　症状は回復傾向にあるものの、3年経った今もめまいや息切れなどの症状に苦しんでいます。現在は貯金を切り崩しながらの生活です。\n\n「コロナ後遺症」に苦しむ石川さん（仮名）\n「作業すると苦しくなるので、座って立ってを繰り返している」\n\n　「コロナ後遺症」とは、WHOの定義では発症から3カ月経っても倦怠（けんたい）感や咳、記憶障害などの症状が少なくとも2カ月以上続く状態です。\n\n　厚労省の研究班が行った調査では、感染した人のうち「“後遺症”とみられる症状がある」と答えた人は1割から2割でした。\n\n　これまで7000人以上の後遺症患者を診てきた平畑医師は…。\n\nヒラハタクリニック　平畑光一院長\n「5類になったからといって後遺症が軽くなったことは全然ない。また後遺症の患者が減ったということもないと思う。周りの理解があるかないかで、症状が悪化するかしないかはかなり変動してしまう。最初の2カ月間がすごく大事な時期で、この時期に無理をしない。ものすごく大事になってくる」\n\n　石川さんをはじめ後遺症患者らで作る団体は、仕事を失った時の補償制度の充実などを国に求めています。\n",
        "language": "ja"
    },
    {
        "title": "「みどりの日」に… 山形でまた山林火災",
        "description": "「みどりの日」の4日、山形県で山火事が相次いで発生しました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348010.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348010_640.jpg",
        "publishedAt": "[2024/05/04 17:54]",
        "content": "「みどりの日」の4日、山形県で山火事が相次いで発生しました。\n\n　午後1時前、南陽市で「山の中腹から煙が上がっている」と通報がありました。\n\n　この火事で、1人が足にやけどをして病院に搬送されましたが、命に別状はありません。\n\n　また、先月大規模な山林火災のあった高畠町でも煙が上がっていると通報があり、消火活動が行われました。\n\n　県は先月から発表している多発警報について4度目の延長を決定し、注意を呼び掛けています。\n",
        "language": "ja"
    },
    {
        "title": "「息をのむ、ピンク。」富士山麓の芝桜満開　山梨・富士河口湖町",
        "description": "山梨県富士河口湖町の観光施設ではおよそ50万株の芝桜が満開になり、たくさんの行楽客が訪れています。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348011.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348011_640.jpg",
        "publishedAt": "[2024/05/04 17:21]",
        "content": "山梨県富士河口湖町の観光施設ではおよそ50万株の芝桜が満開になり、たくさんの行楽客が訪れています。\n\n観光客\n「いいね、すごい。きょう満開」\n\n　富士山を臨む「富士本栖湖リゾート」では、4月13日から「富士芝桜まつり」が開かれています。\n\n　今年のまつりのテーマは「息をのむ、ピンク。」。およそ1万5000平方メートルの敷地に7種類、50万株の芝桜が辺り一面、ピンク色のじゅうたんのように広がっています。\n\n　天候にも恵まれ、園内には国内外からたくさんの行楽客が訪れて散策したり、写真を撮ったりする姿が見られました。\n\n観光客\n「混んでいても来たかいがありました」\n「富士山が一番のごちそうかな。富士山があって芝桜のピンクで富士山がきれい。すごいですよね」\n\n　今年は3月から4月初旬にかけて寒い日が続き、芝桜の開花も昨年より1週間ほど遅れましたが、4月下旬、ゴールデンウィーク直前に満開になりました。\n\n　芝桜の見頃は、ゴールデンウィーク明けまで続くということです。\n",
        "language": "ja"
    },
    {
        "title": "「金どこにある」埼玉・新座市の住宅に男2人強盗　現金や時計奪い逃走",
        "description": "埼玉県新座市の住宅に2人組の男が押し入り、現金や時計などを奪いました。2人は現在も逃走中で警察が行方を追っています。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/000348002.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348002_640.jpg",
        "publishedAt": "[2024/05/04 14:33]",
        "content": "埼玉県新座市の住宅に2人組の男が押し入り、現金や時計などを奪いました。2人は現在も逃走中で警察が行方を追っています。\n\n　4日午前2時半ごろ、新座市の2世帯住宅で「2人組の男が侵入してきた」などと、この家に住む10代の男性から110番通報がありました。\n\n　警察によりますと、男2人が2階の窓をハンマーのようなもので割って侵入し、「金どこにある」などと言って現金およそ10万円の他、時計やバッグなど86万円相当を奪って逃げました。\n\n　男性にけがはありませんでした。\n\n　2人組の男はいずれも20代くらい、黒色のヘルメットを着用し、身長およそ180センチの細身で作業服を着ていたということです。\n\n　警察が2人の行方を追っています。\n",
        "language": "ja"
    },
    {
        "title": "タピオカ人気店に4時間待ち　生ドーナツ話題店も2時間待ち…高速でも大行列　GW大混雑",
        "description": "ゴールデンウィークの混雑がピークを迎えるなか、番組は4時間超えの行列をつくる人気店や30キロ近い渋滞を取材。そこには、休みでも家族のために奮闘するお父さんの姿がありました。",
        "url": "https://news.tv-asahi.co.jp/news_society/articles/900002452.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002452_640.jpg",
        "publishedAt": "[2024/05/04 13:30]",
        "content": "ゴールデンウィークの混雑がピークを迎えるなか、番組は4時間超えの行列をつくる人気店や30キロ近い渋滞を取材。そこには、休みでも家族のために奮闘するお父さんの姿がありました。\n絶好の行楽日和となった3日。東京・原宿の竹下通りは、前に進むのがやっとのほどの大混雑となりました。\n長さ150メートルほど、最大で4時間待ちの大行列となっていたのは、タピオカドリンクの人気店「ベビタピ トーキョー原宿店」。並んでいる人たちの多くは、小学生とその親たちです。\n実は、この店のスタッフはSNSで小中学生に大人気のインフルエンサーなのです。\n動画を見てファンになった子どもたちが、お店で本人に会いたいと、親に頼み込んで訪れているのです。\n一方で、長時間の並びに少々お疲れ顔のお父さんもいました。長い待ち時間も苦にせず、夢のような体験に目を輝かせる子どもたちですが、親からは…。\n次のページは\n大行列は渋谷でも…。開店前から、2時間待ちの長蛇の列ができていたのは、SNSで話題の生ドーナツの店「I’m donut？渋谷店」です。\n生ドーナツの人気の理由は、不思議な食感です。\nカボチャを練り込んだ生地を高温でさっと揚げることで、溶けるような食感になるそうです。\n2時間待って、ようやく手にした生ドーナツに…。\n次のページは\n一方、長蛇の列は、高速道路上でも見られました。中央道では3日午前11時ごろ、29キロの渋滞が発生していました。\nこう話すのは、小学6年生の息子と小学4年生の娘がいる、4人家族の後藤さんです。\n午前7時半に世田谷区の自宅を出発し、午前10時すぎには目的地である山梨県大月市のキャンプ場に到着する予定でした。\nところが、渋滞の影響で午前9時半になっても、まだ半分の距離も進めていないのです。\nハンドルを握る父・拓さん（48）にも、疲れの色が見えてきました。\n午後1時、予定より3時間遅れでキャンプ場に到着。運転を頑張ったお父さん、やっと一息つけるかと思いきや…。\n娘の要望ならばと、疲れた体にムチ打ち、1時間以上かかって、テントが完成しました。\n次のページは\n一方、中央道で静岡県富士宮市のキャンプ場を目指すのが、4人家族の梅森さんです。\n日花瑠ちゃんはまだ1歳のため、道中は様々なトラブルが起きました。\n渋滞にはまり、予想外の長時間運転になりました。結局、予定の2倍、6時間かかって目的地のキャンプ場に到着しました。\nしかし、休む間もなく、テントの設置と食事の準備に追われます。\nそして、ようやく…出発からおよそ8時間。お父さんに、やっと一息つく時間が訪れました。\n\n（「グッド！モーニング」2024年5月4日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "解散や総裁選の対応問われ岸田総理「課題に成果を出すこと以外考えていない」",
        "description": "岸田総理大臣は記者会見で、衆議院の解散総選挙や9月の自民党総裁選の対応について問われ「課題に成果を出すことが重要で、それ以外のことは考えていない」と述べました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000348053.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348053_640.jpg",
        "publishedAt": "[2024/05/05 13:40]",
        "content": "岸田総理大臣は記者会見で、衆議院の解散総選挙や9月の自民党総裁選の対応について問われ「課題に成果を出すことが重要で、それ以外のことは考えていない」と述べました。\n\n岸田総理\n「政治改革の実行あるいは経済対策など先送りできない課題、さらには外交も含めた内外の諸課題について全力で取り組んでいく。こうした課題について結果を出すことが重要であると考えており、それ以外のことについては現在考えてはおりません」\n\n　また、憲法改正については自民党総裁として「任期中に憲法改正を実現したいという思いは、いささかも変わりはない」と強調しました。\n\n　そのうえで「時間的制約があるなかでも1歩でも議論を前に進めるため最大限努力していきたい」と述べました。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理　政治資金規正法で帰国当日にも刷新本部メンバーと協議へ",
        "description": "岸田総理は6日、帰国当日にも自民党の政治刷新本部のメンバーと面会し改革の方向性を協議する考えを明らかにしました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000348047.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348047_640.jpg",
        "publishedAt": "[2024/05/05 12:15]",
        "content": "岸田総理は6日、帰国当日にも自民党の政治刷新本部のメンバーと面会し改革の方向性を協議する考えを明らかにしました。\n\n岸田総理大臣\n「今国会中の（政治資金規正法）改正に向けて全力を挙げていきます。6日の帰国当日にも党の政治刷新本部のメンバーと面会をし、さらに何をすべきか改革の方向性、これを確かなものにしていきたい」\n\n　また国会議員に支給される旧文通費の支出公開のあり方などについて「早期に結論を出せるよう各党と議論を行う」と述べました。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理が外遊の成果強調「幅広い分野で協力進展」　帰国後は政治改革で正念場",
        "description": "岸田総理大臣はフランスと南米の訪問を終え、経済や気候変動など幅広い分野で協力の進展を確認できたと強調しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000348048.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348048_640.jpg",
        "publishedAt": "[2024/05/05 12:13]",
        "content": "岸田総理大臣はフランスと南米の訪問を終え、経済や気候変動など幅広い分野で協力の進展を確認できたと強調しました。\n\n岸田総理大臣\n「経済関係のみならずエネルギー移行、あるいは気候変動、こうした幅広い分野で具体的な協力を進展させることも確認できました」\n\n　岸田総理は、今後3年間で、1000人規模の交流事業を行う方針を示しました。\n\n　また、中南米が経済的には中国に依存しているという現実をふまえて、「力や威圧ではない、信頼に基づく経済関係こそが、公正な豊かさにつながる」とくぎを刺しました。\n\n　老練なブラジルのルラ大統領との会談でも理解を得られたとして、「すべて差し込めたな」と周囲に話すなど得意とする外交で自信を見せています。\n\n　ただ、帰国後は裏金事件を受けて対立が激化する国会が待ち受けます。\n\n　政治資金規正法の改正に向けた合意案が作れるのか、岸田総理は来月の会期末に向けて正念場を迎えます。\n",
        "language": "ja"
    },
    {
        "title": "「力や威圧ではない信頼関係」を強調　岸田総理サンパウロ大学で政策スピーチ",
        "description": "ブラジルを訪れている岸田総理大臣は、経済的に中国へ依存する中南米諸国に対し、「力や威圧でない信頼関係に基づく経済関係こそが豊かさにつながる」とくぎを刺しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000348040.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348040_640.jpg",
        "publishedAt": "[2024/05/05 09:28]",
        "content": "ブラジルを訪れている岸田総理大臣は、経済的に中国へ依存する中南米諸国に対し、「力や威圧でない信頼関係に基づく経済関係こそが豊かさにつながる」とくぎを刺しました。\n\n岸田総理大臣\n「中南米諸国は、ルールに基づく自由で公正な経済秩序を一貫して支持すると共に、豊かな食料や資源を自由貿易を通じて、他国に共有し、世界の繁栄に貢献してきました。力や威圧ではない、信頼に基づく経済関係こそが、公正な豊かさにつながるものです」\n\n　岸田総理はサンパウロ大学で政府や企業関係者、日系人らおよそ500人を前に日本の総理としておよそ10年ぶりに政策スピーチを行いました。\n\n　岸田総理は、中国やロシアなどを念頭に「法の支配に基づく自由で開かれた国際秩序があからさまな挑戦を受けている」としたうえで「私たちこそが世界を導く覚悟を持たねばならない」と訴えました。\n\n　また、重要なエネルギー資源が豊富にある中南米を、「脱炭素化の実現に向けたキープレーヤー」と位置付け、日本の先進技術や知見を生かして協力していく方針を示しました。\n\n　さらに、岸田総理肝いりの「核兵器のない世界」の実現に向けて「唯一の戦争被爆国である日本と世界初の非核地帯である中南米」が連携して取り組む意義を強調しました。\n",
        "language": "ja"
    },
    {
        "title": "南米産の牛肉がお得に？ 岸田総理がパラグアイ訪問",
        "description": "南米からの牛肉がお得に手に入るようになるかもしれません。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000348009.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348009_640.jpg",
        "publishedAt": "[2024/05/04 18:06]",
        "content": "南米からの牛肉がお得に手に入るようになるかもしれません。\n\n　パラグアイの名物料理「アサード」という骨付き肉の炭火焼きです。\n\n　都内でパラグアイ料理店を営むルイサさんは、日本がパラグアイ産の牛肉を輸入していないため困っているといいます。\n\nパラグアイ料理店　ルイサさん\n「（店で使っているのは）オーストラリアの肉」\n「（Q.パラグアイの肉を使いたい？）（パラグアイの肉で）やりたいね。お願いします」\n\n　岸田総理大臣は日本時間の4日朝、パラグアイを訪問し首脳会談に臨みました。\n\n　パラグアイはブラジルなど南米4カ国の関税同盟「メルコスール」の議長国で、牛肉などの輸出を目指して日本にEPA＝経済連携協定の交渉開始を求めています。\n\n　実は、パラグアイは南米で唯一、台湾と外交関係を結んでいますが、近年、中国が牛肉の購入などをテコに関係強化を図っています。\n\nパラグアイ料理店　ルイサさん\n「（Q.パラグアイの肉はおいしい？）おいしい。できるだけお願いします」\n\n　岸田総理は総裁選で再選すれば、11月の国際会議で再び南米を訪れる予定で、そのタイミングでの交渉開始を模索しています。\n",
        "language": "ja"
    },
    {
        "title": "日本のこどもの数は去年から33万人減　43年連続減少　総務省発表",
        "description": "「こどもの日」を前に総務省は日本のこどもの数の人口推計を発表しました。去年から33万人減って、1982年から43年連続の減少となりました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000348001.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348001_640.jpg",
        "publishedAt": "[2024/05/04 17:00]",
        "content": "「こどもの日」を前に総務省は日本のこどもの数の人口推計を発表しました。去年から33万人減って、1982年から43年連続の減少となりました。\n\n　4月1日時点で、15歳未満のこどもの人口は1401万人で43年連続の減少となり、比較可能な1950年以降で過去最少を更新しました。\n\n　総人口に占めるこどもの割合は11.3％でこちらも過去最低です。\n\n　都道府県別でみると去年10月時点でこどもの割合が最も高いのは沖縄県で16.1％、次いで、滋賀県で13.0％でした。\n\n　一方、最も低いのは秋田県で9.1％でした。\n\n　こどもの数はすべての都道府県で減少していて、100万人を超えているのは東京都と神奈川県の2都県のみとなっています。\n",
        "language": "ja"
    },
    {
        "title": "日本とフィリピン　中国念頭に共同訓練の円滑化へ交渉加速で一致",
        "description": "ハワイを訪れている木原防衛大臣はフィリピンのテオドロ国防大臣と会談し、自衛隊とフィリピン軍が共同訓練などを円滑に行う協定の早期締結に向けて連携することで一致しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347999.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347999_640.jpg",
        "publishedAt": "[2024/05/04 15:10]",
        "content": "ハワイを訪れている木原防衛大臣はフィリピンのテオドロ国防大臣と会談し、自衛隊とフィリピン軍が共同訓練などを円滑に行う協定の早期締結に向けて連携することで一致しました。\n\n木原防衛大臣\n「日本フィリピンを含む他国間での防衛協力を一層、進めていきたいと考えています」\n\n　会談では海洋進出を強める中国を念頭に南シナ海を巡る情勢について協議し、「自由で開かれたインド太平洋」の重要性を確認しました。\n\n　また、自衛隊とフィリピン軍が共同訓練などを実施しやすくするRAA＝円滑化協定の締結に向けて交渉を加速させることで一致しました。\n\n　また、木原大臣はフィリピンを含む日米豪比4カ国の連携強化を進めることについて、「同盟国、同志国のネットワークを重層的に拡大していくことが抑止力、対処力の向上につながっていく」と意義を強調しました。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理　南米唯一の“台湾と外交”パラグアイで首脳会談",
        "description": "岸田総理大臣は、南米で唯一、台湾と外交関係をもつパラグアイで初めての首脳会談を行いました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347995.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347995_640.jpg",
        "publishedAt": "[2024/05/04 12:09]",
        "content": "岸田総理大臣は、南米で唯一、台湾と外交関係をもつパラグアイで初めての首脳会談を行いました。\n\n　岸田総理はペニャ大統領との間で、中国などを念頭に、「力による現状変更は許されないということで一致した」と強調しました。\n\n岸田総理大臣\n「ペニャ大統領と手を携え二国間関係のみならず、国際社会においても一層緊密に協力する決意をここに表明いたします」\n\n　パラグアイは、南米4カ国の関税同盟「メルコスール」議長国で、早期のEPA交渉開始を迫っています。\n\n　ただ、自民党の農水族を中心に反対の声が多く、議論の推進を確認するにとどめました。\n\n　政府としては、政治的な関係強化にもつながるとして、交渉の開始には前向きなのが本音です。\n\n　岸田総理は、総裁選で再選すれば11月の国際会議で再び南米を訪れる予定で、そのタイミングでの交渉開始を模索しています。\n",
        "language": "ja"
    },
    {
        "title": "日ブラジル首脳会談　アマゾンの気候変動対策など共同声明",
        "description": "岸田総理大臣は訪問先のブラジルで首脳会談に臨み、アマゾンでの気候変動対策などを盛り込んだ共同声明を発表しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347969.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347969_640.jpg",
        "publishedAt": "[2024/05/04 05:51]",
        "content": "岸田総理大臣は訪問先のブラジルで首脳会談に臨み、アマゾンでの気候変動対策などを盛り込んだ共同声明を発表しました。\n\n　日本の総理として首脳会談を目的に10年ぶりに訪問した狙いは、ルラ大統領が新興国「グローバルサウス」のキーマンだと考えているからです。\n\n岸田総理大臣\n「本日の会談では、ルラ大統領のリーダーシップを評価するとともに、明年のブラジルでのCOP30開催を歓迎いたしました」\n\n　気候変動対策に熱心なルラ大統領は来年、アマゾン地域で初の国際会議を開きます。\n\n　共同声明ではアマゾンの森林保護に向けて日本側から約4億円の拠出を確認したほか、日本のハイブリット車とサトウキビ由来のバイオ燃料を組み合わせる新たな協力も盛り込みました。\n\n　ブラジルの貿易相手は中国がトップですが、政府としてはルラ大統領の「全方位外交」のスタンスを関係構築のチャンスと捉えています。\n\n　「寄り添う姿勢を示す」ことで、国際社会に影響力を増すブラジルなどの新興国との関係を強化したい考えです。\n",
        "language": "ja"
    },
    {
        "title": "日ブラジル首脳会談　アマゾン森林保護に向け協力へ",
        "description": "ブラジルを訪問中の岸田総理大臣とルラ大統領が首脳会談を行いました。アマゾンの森林保護に向けた協力などを確認したものとみられます。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347955.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347955_640.jpg",
        "publishedAt": "[2024/05/03 23:45]",
        "content": "ブラジルを訪問中の岸田総理大臣とルラ大統領が首脳会談を行いました。アマゾンの森林保護に向けた協力などを確認したものとみられます。\n\n　岸田総理は2カ国目の外遊先であるブラジルに到着し、日本時間の3日午後10時ごろからルラ大統領との首脳会談に臨みました。\n\n　ブラジルは「グローバルサウス」と呼ばれる新興国や途上国の代表格で、関係強化が狙いです。\n\n　両首脳はアマゾンの森林保護に向けて日本側から約4億円の基金への拠出を確認するほか、脱炭素社会に向けた協力文書などに署名する予定です。\n\n　日本時間の4日朝には南米で唯一、台湾を承認して外交関係を持ち、中国と距離を保っているパラグアイを訪問し、首脳会談に臨む予定です。\n",
        "language": "ja"
    },
    {
        "title": "「憲法記念日」岸田総理“憲法改正の必要性”主張　改憲・護憲派が集会",
        "description": "憲法記念日の3日、改憲派と護憲派の双方が集会を開きました。岸田総理大臣は改憲派の集会にメッセージを寄せ、改正の必要性を訴えました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347960.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347960_640.jpg",
        "publishedAt": "[2024/05/03 23:30]",
        "content": "憲法記念日の3日、改憲派と護憲派の双方が集会を開きました。岸田総理大臣は改憲派の集会にメッセージを寄せ、改正の必要性を訴えました。\n\n岸田文雄総理大臣\n「国民の皆さまに選択肢を示すことは政治の責任。いたずらに議論を引き延ばし、選択肢の提示すら行わないことになれば、責任放棄と言われてもやむを得ない」\n\n改憲派の団体は集会で、衆議院の解散後に災害などで選挙が実施できない場合、議員の任期を延長できる緊急事態条項の新設などを求めました。\n\n一方、護憲派の集会には野党4党の幹部が出席しました。\n\n立憲民主党　逢坂誠二代表代行\n「憲法審査会では、緊急事態に名を借りて、国会議員衆議院の任期を延長させる、その議論を一生懸命やっている方々がいる。しかし皆さん、順番は逆であります」\n▶「報道ステーション」公式ホームページ\n",
        "language": "ja"
    },
    {
        "title": "日米豪比の防衛トップが会談　中国念頭に共同訓練など連携強化へ",
        "description": "ハワイを訪れている木原防衛大臣はアメリカ、オーストラリア、フィリピンの4カ国で防衛首脳会談を行い、海洋進出を強める中国を念頭に共同訓練などを通じて連携を強化していく方針を確認しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347942.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347942_640.jpg",
        "publishedAt": "[2024/05/03 18:40]",
        "content": "ハワイを訪れている木原防衛大臣はアメリカ、オーストラリア、フィリピンの4カ国で防衛首脳会談を行い、海洋進出を強める中国を念頭に共同訓練などを通じて連携を強化していく方針を確認しました。\n\n木原防衛大臣\n「今回の会談での議論を踏まえて日米豪比の4カ国での協力をさらに深化させ、ともに自由で開かれたインド太平洋の実現に向けて取り組んでいくことになります」\n\n　4カ国は共同訓練などを通じて結束を強化し、力による一方的な現状変更や緊張を高める行為に強く反対することを確認しました。\n\n　南シナ海では中国とフィリピンが互いに領有権を主張し、衝突する事案が相次いでいて、4カ国は先月、「海上協同活動」と位置付けた共同訓練を行うなど協力を進めています。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理 日仏“円滑化”交渉開始で合意　中国と距離をつめる仏にクギ",
        "description": "岸田総理大臣は訪問先のフランスでマクロン大統領と会談し、自衛隊とフランス軍の共同訓練などを円滑に行う協定の締結に向け、交渉に入ることで合意しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347881.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347881_640.jpg",
        "publishedAt": "[2024/05/03 12:14]",
        "content": "岸田総理大臣は訪問先のフランスでマクロン大統領と会談し、自衛隊とフランス軍の共同訓練などを円滑に行う協定の締結に向け、交渉に入ることで合意しました。\n\n　日本は中国を念頭にインド太平洋地域にニューカレドニアなどの領土を持つ、フランスと安全保障面での連携をさらに強めたい考えです。\n\n　ただ、フランスは経済面などでは中国にも依存しています。\n\n　岸田総理は日本時間午前10時半すぎ、2番目の訪問国・ブラジルに到着しました。\n\n　外遊の後半は「グローバルサウス」と呼ばれる新興国との関係強化を図ります。\n",
        "language": "ja"
    },
    {
        "title": "日本国憲法…1947年の施行から77年　参院憲法審査会、8日に初の自由討論",
        "description": "ゴールデンウィークの後半が始まった。3日は憲法記念日だ。日本国憲法が、1947年5月3日に施行されて77年となる。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347900.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347900_640.jpg",
        "publishedAt": "[2024/05/03 12:00]",
        "content": "ゴールデンウィークの後半が始まった。3日は憲法記念日だ。日本国憲法が、1947年5月3日に施行されて77年となる。\n\n■総裁任期中に憲法改正への意欲\n\n　1947年5月3日、皇居前広場で行われた日本国憲法施行記念式典。雨のなか、およそ1万人が詰め掛けた。\n\n　敗戦から2年…。「国民主権」「基本的人権の尊重」「平和主義」の3原則を柱とした、新たな憲法のもと、日本は歩みを進めることとなった。この日から77年が経った。\n\n岸田文雄総理大臣（1月）\n「あえて自民党の総裁として申し上げれば、自分の総裁任期中に改正を実現したいとの思いに変わりはなく、今年は条文案の具体化を進め、党派を超えた議論を加速してまいります」\n\n　岸田総理は9月までの総裁任期中に、憲法改正への意欲を示している。憲法改正は、自民党にとって、結党以来の“党是”だ。\n\n　国会では先月、衆議院の憲法審査会で、今の国会で初めての実質的な議論となる自由討議が行われ、自民党は改正案の作成に向け、協議を呼び掛けた。\n\n　立憲民主党は、“裏金問題も解決できない自民党が、憲法改正を議論する正当性はあるのか”として、難色を示した。\n\n　参議院の憲法審査会は、8日に今国会、初の自由討議が行われる。\n\n（「大下容子ワイド！スクランブル」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "岸田総理がブラジル到着　「グローバルサウス」との関係強化へ",
        "description": "岸田総理大臣は先ほど、2カ国目となるブラジルの首都ブラジリアに到着しました。G20＝主要20カ国の議長を務めるルラ大統領と首脳会談を行います。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347892.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347892_640.jpg",
        "publishedAt": "[2024/05/03 11:31]",
        "content": "岸田総理大臣は先ほど、2カ国目となるブラジルの首都ブラジリアに到着しました。G20＝主要20カ国の議長を務めるルラ大統領と首脳会談を行います。\n\n　ブラジルは、今年G20の議長国を務めていて、11月にリオ・デジャネイロで首脳会合を行う予定です。\n\n　岸田総理が総理大臣として南米を訪れるのは初めてで、ブラジルなど新興国・途上国を中心とするグローバルサウスとの関係強化に取り組みます。\n\n　ルラ政権が力を入れるアマゾンの森林保護への基金の拠出など、脱炭素社会に向けた協力文書などに署名する予定です。\n\n　また、ブラジルには世界最多270万人の日系人が生活していて、懇談を行うほか開拓戦没者の慰霊碑を訪れる予定です。\n",
        "language": "ja"
    },
    {
        "title": "自衛隊と仏軍の訓練円滑化へ交渉入り合意、日仏首脳会談　中国への接近けん制狙いも",
        "description": "フランスを訪問している岸田総理大臣はマクロン大統領と首脳会談を行い、自衛隊とフランス軍の共同訓練などを円滑に行う協定の交渉を始めることで合意しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347836.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347836_640.jpg",
        "publishedAt": "[2024/05/03 00:49]",
        "content": "フランスを訪問している岸田総理大臣はマクロン大統領と首脳会談を行い、自衛隊とフランス軍の共同訓練などを円滑に行う協定の交渉を始めることで合意しました。\n\n岸田総理大臣\n「日仏の安全保障協力、さらに促進するとともにインド太平洋地域の平和と安定に貢献するものであります」\n\n　日本としてはインド太平洋地域にニューカレドニアなど領土を持つフランスと安全保障面での連携をさらに強めたい考えです。\n\n　ただ、フランスは米中の対立とは一線を画していて、経済面などでは中国にも依存しています。\n\n　習近平国家主席も来週、フランスを訪れる予定ということで、政府関係者の1人は中国と距離をつめるフランスに対し、釘を刺しておくのが狙いだったと話しています。\n",
        "language": "ja"
    },
    {
        "title": "海自ヘリ事故　同型機の単独飛行訓練　3日から再開",
        "description": "海上自衛隊のヘリコプター2機が墜落した事故を巡り、木原防衛大臣は3日から同じ型のヘリ単独での飛行訓練を再開すると発表しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347811.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347811_640.jpg",
        "publishedAt": "[2024/05/02 23:45]",
        "content": "海上自衛隊のヘリコプター2機が墜落した事故を巡り、木原防衛大臣は3日から同じ型のヘリ単独での飛行訓練を再開すると発表しました。\n\n木原防衛大臣\n「四方を海に囲まれた我が国なので、海の守りが一瞬の隙も許されない非常に重要なものなので、飛行訓練を再開することは非常に大事なこと」\n\n　木原大臣は墜落したヘリ2機についてフライトレコーダーを解析したところ、同じ時刻に同じ場所で大きな衝撃が記録されていることから「衝突が原因で墜落した」と明らかにしました。\n　\n　一方で、機器の異常は確認されなかったとして、同型機の単独での訓練を3日以降に再開すると説明しました。\n\n　海上自衛隊は先月20日にSH60型のヘリコプター2機が潜水艦を捜索する訓練中に墜落した事故を受け、同型機の訓練を見合わせていました。\n",
        "language": "ja"
    },
    {
        "title": "約30キロ速度超過「認識なかった」過去には当て逃げも…自民・武井議員が謝罪",
        "description": "自民党の武井俊輔衆院議員が2日、謝罪会見を行いました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347832.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347832_640.jpg",
        "publishedAt": "[2024/05/02 23:30]",
        "content": "自民党の武井俊輔衆院議員が2日、謝罪会見を行いました。\n\n事の発端は、先月28日、SNSに投稿された書き込みです。\n自民党・武井俊輔衆院議員のXから：「おはようございます。今日は朝から日南海岸を移動。高速が開通し、自動車が減りかなり快適になりました。最高のドライブルートです。ぜひお越しください！」\n\n地元・宮崎県内で、秘書が運転する車の後部座席から撮影されたこの投稿。しかし、写真をよく見ると、スピード表示は91キロ。この道路は一般道で、制限速度は60キロと、31キロオーバーだった疑いがあります。\n\n事務所の所長と会見に臨んだ武井議員。写真と投稿が自らのものだと認めたうえで、当時をこう振り返りました。\n自民党・武井俊輔衆院議員：「こんなにスピードが出ていたのかと、大変、驚いた。大変、反省しているところ」\n\n支援者が集まるスポーツの大会に応援のため駆けつける道中だったそうです。先月28日はといえば、衆議院補欠選挙の投開票日です。\n自民党・武井俊輔衆院議員：「（Q.速度超過の認識はあった）補欠選挙の投票日ということで、さまざまやりとりをずっとしていて、没頭していて、全く気付きませんでした」\n\n31キロオーバーに、全く気付かなかったといいますが、制限速度の方は、認識していたそうです。\n自民党・武井俊輔衆院議員：「あの辺が（制限速度）60キロという認識は、何度も通っている道なのでありました。（Q.90キロは相当速い。スマホ撮影していたら気付くのでは）直前まで作業ずっとしていて、その後、ぱっと、一瞬で上げて、一瞬カメラを使って写真を撮ったと理解していますが、全く速度超過に気付かなかったのは、全くその通りです。（Q.秘書に“急げ”と指示は）特段、何か、それについて、移動はスケジュールを任せていたので。先ほどもお話した通り、私ずっと作業もしていましたので。秘書が、自分の判断で移動して、対応するのを信じてといいますか、そういうものと思っていた」\n\n秘書は「次の行程があり、急いでいた」と、説明しているそうです。\n\n武井氏は、大学卒業後、地元のバス会社に就職。その後、県議会議員などを経て、衆院選に初当選したのは、今から12年前です。派閥は、岸田派・宏池会でした。党内で“ハト派”の勉強会を立ち上げるなど、リベラル本流をうたう宏池会で、若手のホープと目されてきた人物でもあります。2022年には、岸田総理の下、外務副大臣に就任しました。\n\nしかし、その1年前、当時の秘書が当て逃げ事故を起こしています。武井議員も乗っていたその車は、車検が切れ、自賠責保険に入っていませんでした。それ以前にも、秘書が飲酒運転をして、警視庁の車に衝突するなど、車のトラブルは、これで3度目です。\n自民党・武井俊輔衆院議員：「自動車に関して、さまざまな形でご迷惑をおかけしてきたことは、大変、率直に反省しているところです。\n\n議員活動は続けるとしています。問われる議員の法令順守。\n自民党・武井俊輔衆院議員：「大変、国民の皆さまの目の厳しい状況であるにもかかわらず、結果として、このような形で、法令順守、足らざるところを惹起したことについては、大変申し訳なく思っています」\n▶「報道ステーション」公式ホームページ\n",
        "language": "ja"
    },
    {
        "title": "岸田総理「女性や高齢者の雇用の障害取り除く」OECD会合で演説",
        "description": "フランスを訪問している岸田総理大臣はOECD（経済協力開発機構）の閣僚理事会で議長国として演説を行い、「女性や高齢者に対する雇用の障害を取り除く」と表明しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347826.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347826_640.jpg",
        "publishedAt": "[2024/05/02 21:45]",
        "content": "フランスを訪問している岸田総理大臣はOECD（経済協力開発機構）の閣僚理事会で議長国として演説を行い、「女性や高齢者に対する雇用の障害を取り除く」と表明しました。\n\n岸田総理大臣\n「少子化トレンドを反転させるとともに、女性や高齢者に対する雇用の障害を取り除き、持続可能な成長を実現していきます」\n\n　一方、賃上げについては約30年ぶりの高水準だと胸を張り、「日本の稼ぐ力を復活させる必要がある」と強調しました。\n\n　また、中国などを念頭に「新興国の台頭など国際社会の多様化が進み、一致した意見を持つのがますます困難になっている」と危機感を示しました。\n\n　そのうえで、OECDとして「法の支配に基づく自由で開かれた国際秩序の形成に向けて共通の認識を得たい」と訴えました。\n\n　日本はOECDに加盟して今年60周年です。\n\n　加盟国は38カ国ですが、アジアでは日本と韓国の2カ国のみです。\n\n　岸田総理は東南アジアや中南米などグローバルサウスと呼ばれる新興国が新たに加盟するための取り組みを続ける考えを強調しました。\n",
        "language": "ja"
    },
    {
        "title": "日仏首脳会談　日本からのお土産は“ドラゴンボールグッズ”",
        "description": "岸田総理大臣がフランスのマクロン大統領やアタル首相との首脳会談で、お土産として用意した「ドラゴンボール」グッズの全容が明らかになりました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347809.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347809_640.jpg",
        "publishedAt": "[2024/05/02 21:15]",
        "content": "岸田総理大臣がフランスのマクロン大統領やアタル首相との首脳会談で、お土産として用意した「ドラゴンボール」グッズの全容が明らかになりました。\n\n　マクロン大統領へのお土産として日本から持ってきたのは「ドラゴンボール」の江戸切子グラスです。1つが3万円以上する高級品です。\n\n　また、歴代最年少で首相となったアタル首相（35）に渡したのはドラゴンボールのこけしです。\n\n　フランスでは若者を中心に日本の漫画が親しまれていて、ドラゴンボールの作者・鳥山明さんが亡くなった際、マクロン大統領やアタル首相はSNSで弔意を示していました。\n\n写真提供：外務省\n",
        "language": "ja"
    },
    {
        "title": "「生成AIの影の側面とも戦う」岸田総理がスピーチ",
        "description": "フランス・パリを訪れている岸田総理大臣は生成AIのイベントでスピーチし、偽情報などのリスクに対応する専門家を支援する組織を東京に新設すると表明しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347742.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347742_640.jpg",
        "publishedAt": "[2024/05/02 18:15]",
        "content": "フランス・パリを訪れている岸田総理大臣は生成AIのイベントでスピーチし、偽情報などのリスクに対応する専門家を支援する組織を東京に新設すると表明しました。\n\n岸田総理大臣\n「生成AIは光の側面だけではありません。我々は偽情報のリスクといった影の側面とも戦わなければなりません」\n\n　岸田総理はOECD（経済協力開発機構）の閣僚理事会で生成AIに関するイベントを開催しました。\n\n　そのなかで、安心で信頼できるAI（人工知能）を利用できるように協力を進めるため、49カ国・地域が参加する新たなグループを立ち上げたことを明らかにしました。\n\n　これは2023年のG7（主要7カ国）広島サミットで国際ルール作りなどを目指して打ち出した「広島AIプロセス」に賛同する国々によるものです。\n\n　また、AIの専門家が偽情報などの調査や分析を行うための国際的な官民組織「GPAI」の支部を東京に新設する方針を示しました。\n",
        "language": "ja"
    },
    {
        "title": "【速報】海自ヘリ墜落事故で中止していた同型機の単独飛行訓練を3日に再開　防衛省",
        "description": "木原防衛大臣は先月20日に海上自衛隊のヘリコプター2機が墜落した事故で中止していた同じ型のヘリ1機による訓練飛行を今月3日から再開すると発表しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347744.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347744_640.jpg",
        "publishedAt": "[2024/05/02 17:15]",
        "content": "木原防衛大臣は先月20日に海上自衛隊のヘリコプター2機が墜落した事故で中止していた同じ型のヘリ1機による訓練飛行を今月3日から再開すると発表しました。\n\n　木原大臣によりますと、フライトレコーダーを解析した結果、2機の機体に異常は確認されておらず、同じ時刻に同じ場所で大きな衝撃が記録されていて、衝突が原因で墜落したことが判明したということです。\n\n　再開理由について、木原大臣は「1機での訓練では衝突する恐れがない」と説明しました。\n",
        "language": "ja"
    },
    {
        "title": "森山派が正式に解散　裏金事件発覚後の派閥解散は初",
        "description": "自民党の派閥の裏金事件を受け、森山裕総務会長が率いる森山派＝近未来政治研究会が正式に解散したことが分かりました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347783.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347783_640.jpg",
        "publishedAt": "[2024/05/02 15:45]",
        "content": "自民党の派閥の裏金事件を受け、森山裕総務会長が率いる森山派＝近未来政治研究会が正式に解散したことが分かりました。\n\n　総務省によりますと、近未来政治研究会の解散の届け出がされ、4月25日に解散したということです。\n\n　森山派は今回の裏金事件で立件された人はいないものの「政治の信頼を取り戻すために必要だ」として、1月に解散する方針を決めていました。\n\n　麻生派以外の5つの派閥が政治団体を解散する方針を決めていますが、実際に解散したのは森山派が初めてです。\n\n　近未来政治研究会は山崎拓元副総裁が立ち上げ、今は8人が所属していました。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理、お土産にドラゴンボールこけし　35歳のフランス首相と会談",
        "description": "フランスに到着した岸田総理大臣は、就任したばかりで歴代最年少の35歳・アタル首相と会談し、日仏関係を一層強化していく考えで一致しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347701.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347701_640.jpg",
        "publishedAt": "[2024/05/02 10:40]",
        "content": "フランスに到着した岸田総理大臣は、就任したばかりで歴代最年少の35歳・アタル首相と会談し、日仏関係を一層強化していく考えで一致しました。\n\n岸田総理大臣\n「アタル首相、日本をよく知っておられるという話を聞いている。ぜひ首相にも協力をいただき、日仏関係を前進させていきたい」\n\n　会談では、経済安全保障を含む今後の日仏協力について意見を交換しました。\n\n　また、アタル首相から多くのフランス人が日本の漫画「ドラゴンボール」などに慣れ親しんでいるとの話があり、作者・鳥山明さんへの弔意が改めて示されました。\n\n　岸田総理はお土産にドラゴンボールのこけしを渡し、アタル首相からはワインが贈られました。\n\n　日本時間の2日夜にはマクロン大統領と個別に会談します。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理大臣　フランスに到着　アタル首相と会談",
        "description": "岸田総理大臣はフランス・パリに到着し、歴代最年少で就任したばかりの35歳のアタル首相との会談に臨みました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347671.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347671_640.jpg",
        "publishedAt": "[2024/05/02 06:24]",
        "content": "岸田総理大臣はフランス・パリに到着し、歴代最年少で就任したばかりの35歳のアタル首相との会談に臨みました。\n\n岸田総理大臣\n「緊迫する国際情勢の中で、価値や原則を共有する特別なパートナーであるフランスとの関係を私たちは重視しています」\n\n　岸田総理は、マクロン政権の求心力が低下するなか、期待が高まっているアタル首相と会談しました。\n\n　海洋進出を強める中国を念頭に、同じインド太平洋国家として関係を強化したいと強調しました。\n\n　また、日本はフランスで10万人の雇用を創出し、中国よりも投資面で貢献していることなどをアピールしたとみられます。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理“GW外遊”フランスへ…ブラジルやパラグアイも訪問",
        "description": "岸田総理大臣がフランスや南米2カ国の訪問に出発しました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347629.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347629_640.jpg",
        "publishedAt": "[2024/05/01 18:15]",
        "content": "岸田総理大臣がフランスや南米2カ国の訪問に出発しました。\n\n　パリのOECD（経済協力開発機構）の会合で議長を務め、基調講演を行うことについて「ルールに基づく自由で公正な国際経済秩序の構築、強化を主導することを訴えたい」と述べました。\n\n　生成AIなど国際的な課題についても議論するとしました。\n\n　ブラジルで首脳会談を行うほか、南米で唯一、台湾と外交関係を結ぶパラグアイも訪問します。\n",
        "language": "ja"
    },
    {
        "title": "新興国などと“関係強化”　岸田総理、仏・南米歴訪へ出発　OECD会合で議長務める",
        "description": "岸田総理大臣は1日午前、OECD（経済協力開発機構）の会合で議長国を務めるためフランスに向けて出発しました。初めて南米の2カ国も訪問する予定です。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347573.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347573_640.jpg",
        "publishedAt": "[2024/05/01 12:01]",
        "content": "岸田総理大臣は1日午前、OECD（経済協力開発機構）の会合で議長国を務めるためフランスに向けて出発しました。初めて南米の2カ国も訪問する予定です。\n\n　一連の外遊で狙うのはグローバルサウスといわれる新興国や途上国との関係強化です。そして、もう1つが中国です。\n\n岸田総理大臣\n「ルールに基づく自由で公正な国際経済秩序を構築し、そして強化する。こうした取り組みを主導していくことを訴えたい」\n\n　パリでは、加盟60周年となるOECDの閣僚理事会で基調演説を行います。\n\n　マクロン大統領と首脳会談も行い、中国の習近平国家主席が近くフランスを訪れることを念頭に、情報共有や連携強化を図ります。\n\n　さらにG20で議長国を務めるブラジルと南米で唯一、台湾と国交を持つパラグアイを訪問します。\n\n　南米への初訪問は、当初、年明けを予定していましたが、派閥の裏金事件の広がりを受けて延期していました。\n\n　国内での政治不信がぬぐい切れないなかで、得意とする外交に活路を見出したい考えです。\n",
        "language": "ja"
    },
    {
        "title": "立憲・酒井氏が初登院 「私の担う役割は大きい」　衆院東京15区補選で初当選",
        "description": "衆議院の東京15区の補欠選挙で初当選した立憲民主党の酒井菜摘氏が国会に初登院し、意気込みを語りました。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347572.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347572_640.jpg",
        "publishedAt": "[2024/05/01 12:00]",
        "content": "衆議院の東京15区の補欠選挙で初当選した立憲民主党の酒井菜摘氏が国会に初登院し、意気込みを語りました。\n\n立憲民主党　酒井菜摘衆院議員\n「有権者の皆さんの今の政治を変えてほしい。まっとうな政治を実現してほしいという願いにしっかりと応えていきたい。一層努力をしていきたい」\n\n　酒井氏は政治資金規正法の改正などに取り組んでいくとし、「私の担う役割は大きいものと自覚している」と述べました。\n\n　また、島根1区で当選した亀井亜紀子氏には1日午前、当選証書が手渡されました。\n\n　長崎3区で当選した山田勝彦氏には午後に手渡される予定で、国会へは7日に登院するということです。\n",
        "language": "ja"
    },
    {
        "title": "岸田総理「自由で公正な国際秩序を強化する」　フランスや南米2カ国を訪問へ",
        "description": "岸田総理大臣はフランスや南米2カ国の訪問に出発しました。「自由で公正な国際秩序を強化する」と強調しています。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347548.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347548_640.jpg",
        "publishedAt": "[2024/05/01 10:33]",
        "content": "岸田総理大臣はフランスや南米2カ国の訪問に出発しました。「自由で公正な国際秩序を強化する」と強調しています。\n\n　岸田総理は出発を前に報道陣の取材に応じました。\n\n　パリのOECD＝経済協力開発機構の会合で議長国を務め基調講演を行うことについて、「日本はルールに基づく自由で公正な国際経済秩序を構築し強化する取り組みを主導することを訴えたい」と述べました。\n\n　生成AIなど国際的な課題についても議論するとしました。\n\n　また、ブラジルではルラ大統領との首脳会談に加え、日本の総理大臣として9年ぶりに南米政策に関するスピーチを行います。\n\n　「道のり」をキーワードに「日本と中南米との今日までと、未来に向けた道のり」について発信すると説明しました。\n\n　また、南米で唯一、台湾と外交関係を結ぶパラグアイも訪問します。\n\n　南米2カ国には50社、合わせて170名の経済ミッションが同行し、現地の経済界と交流すると明らかにしました。\n",
        "language": "ja"
    },
    {
        "title": "【衝撃】衆院3補選 自民“全敗”　岸田総理次の一手は？｜政治部 小野甲太郎記者",
        "description": "ここからは記者解説です。\n自民党派閥の裏金事件が発覚後、初めての国政選挙だった3つの衆議院補欠選挙は立憲民主党がすべての議席を獲得し、自民党は不戦敗も含めて全敗しました。今後の政局はどうなるのか？\n政治部の小野甲太郎記者に解説していただきます。小野さんよろしくお願いします。",
        "url": "https://news.tv-asahi.co.jp/news_politics/articles/000347474.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347474_640.jpg",
        "publishedAt": "[2024/04/30 19:58]",
        "content": "ここからは記者解説です。\n自民党派閥の裏金事件が発覚後、初めての国政選挙だった3つの衆議院補欠選挙は立憲民主党がすべての議席を獲得し、自民党は不戦敗も含めて全敗しました。今後の政局はどうなるのか？\n政治部の小野甲太郎記者に解説していただきます。小野さんよろしくお願いします。\n▶ABEMA NEWSは24時間放送中！視聴はこちらから！\n▶その他の記者解説はABEMAビデオでいつでも視聴可能！\n",
        "language": "ja"
    },
    {
        "title": "ビア列車に構内ファッションショー!? 攻めでV字回復 あえて「新駅」「延伸」も",
        "description": "■経営危機 廃止相次ぐ「ローカル線」",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000348041.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348041_640.jpg",
        "publishedAt": "[2024/05/05 11:08]",
        "content": "■経営危機 廃止相次ぐ「ローカル線」\n\n　3月末、北海道のJR根室線にある富良野ー新得間が117年の歴史に幕を下ろしました。沿線には「北の国から」や映画「鉄道員（ぽっぽや）」などのロケ地になった駅があり観光客にも親しまれてきました。\n\n富良野市在住の方\n「地元から鉄道がなくなるというのは寂しい気がします」\n\n　人口減少、マイカー利用の増加など全国で“ローカル線の廃止”が相次いでいます。\n\n　2000年以降、46路線の区間、距離にしておよそ1193kmが廃止に。\n\n　“ローカル線の危機”が叫ばれるなか、奇跡的な復活を遂げた鉄道が茨城県にあるんです。\n\n■つり革に“干し芋”!？V字回復の裏に何が？\n\nABCテレビ　増田紗織アナウンサー\n「お客さんがずらりと座っていますね」\n\n　人口約15万人のひたちなか市を走る「ひたちなか海浜鉄道湊線」。\n\nABCテレビ　増田紗織アナウンサー\n「一面に田園風景が広がっています。こうやって列車に乗ることでしか楽しめない景色もありますよね」\n\n　勝田ー阿字ケ浦間の全11駅を走る湊線は1913年から運行する歴史ある鉄道です。\n\n　1965年、年間およそ350万人いた利用者は2005年にはおよそ70万人にまで減少。赤字が続き廃止が検討されていましたが存続を願う住民らの声が広がり2008年、ひたちなか海浜鉄道として再出発したのです。\n\n千葉から来た観光客\n「普段見たことない景色みながら乗るのも楽しいかなって」\n「景色とかきれい」\n\n　廃止の危機を救ったのが吉田千秋社長。\n\n　富山県にあるローカル線の危機を救った手腕が評価され2008年、社長に就任。減り続けていた利用者を取り戻すべく観光客を呼び込む“イベント列車”を企画します。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「ビア列車っていうのをやりましたらやっぱり普段乗ってない人がすごく楽しいということで」\n\n　車両を貸し切り、ビールは飲み放題！観光客に大好評だといいます。\n\n　なかでも注目を集めた企画が地元デザイナーとコラボし駅構内で“ファッションショー”。地元のPRにもつながりました。\n\n　行政との細やかな連携も利用者を取り戻すための大事なポイントだといいます。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「この列車とバスの時間を（市に）調節していただいて」\n\n　市の協力のもと、バスと鉄道のダイヤを合わせ利用しやすい環境を整えることで集客を上げることに成功。\n\n地元住民\n「水戸行くときは、湊線に乗って、勝田で乗り換えて行く。千秋さんに代わってから一生懸命あの人企画するので湊線に乗る人は増えていると思いますよ」\n\n　その後も吉田社長はひたちなか市と連携し“少子化による地域の課題”にも鉄道会社として取り組みました。\n\n■「少子化」逆手に…攻めの“新駅”に“延伸”\n\n　この学校は地域の少子化に伴い5つの小中学校が統合されできました。統合によって遠距離から通学する子どもが多くいると考え、あえて学校のそばに新駅を開業。今では全体の7割が鉄道通学を選び生徒たちの欠かせない足に。\n\nひたちなか市立美乃浜学園　中学3年生　黒澤向日葵さん\n「かかる時間が歩きや車だと違うなと思った」\n\nひたちなか市立美乃浜学園　中学3年生　橋本惺哉さん\n「時間通りに来てくれるので遅刻とかは相当減ったかなと思う」\n\n　さらに、この学校に通う生徒の定期代はひたちなか市が全額負担。その理由とは…。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「（スクールバスだと）年間1億数千万という経費がかかるだろうと」\n\n　ひたちなか市の試算によるとスクールバスで学校に通うよりも鉄道の方がコストカットできるといいます。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「うちの会社使っていただくと（経費が）800万ぐらいで済む。市の財政にも貢献しているのかなというのは自慢ではあります」\n\n　一度に多くの子どもたちを、まとめて送迎できるのも鉄道通学の強みです。\n\n　高校生の場合、市からの援助はありませんが120日分の定期代で1年間乗り放題というサービスも。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「ちょっとでも保護者の負担が減るかなと」\n\n　こうした取り組みにより2022年度の利用者は111万人あまりと2年連続で更新。\n\n　そしてローカル線ではめずらしいあるプロジェクトに挑戦しようとしていたのです。その目的地は観光客でにぎわう、あの絶景スポット。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「（Q.ここでまた新たな施策を考えてると）1.4キロちょっと線路伸ばそうかなっていう計画がいま進んでます」\n\n　年間およそ180万人が訪れる「国営ひたち海浜公園」。ネモフィラなどが人気を集め観光客が多く訪れています。この公園へのアクセスを高めようと路線を延ばし公園近くに新駅を整備。\n\n　観光により地域の経済効果も期待できるといいます。早ければ開業は6年後…。\n\nひたちなか海浜鉄道株式会社　吉田千秋社長\n「もう正直キャパオーバーしちゃうんじゃないかなと思って心配はしてるんですけども鉄道っていうものは攻めてみると案外価値がありますよというのを証明できたらなと」\n\n（2024年5月5日OA　サンデーLIVE！！）\n",
        "language": "ja"
    },
    {
        "title": "小麦高騰の救世主に？農水省が米粉営業“コメニ”結成 「東京ばな奈」への商談に密着",
        "description": "異常気象などによる不作と円安の影響で、オレンジジュースが販売休止や値上げに追い込まれ、国産みかんで代用する動きがあります。さらに、輸入品の代替として脚光を浴びているのが「米粉」です。番組では、農水省の「米粉営業チーム」に同行取材。米粉が持つ無限の可能性とは？",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000348042.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348042_640.jpg",
        "publishedAt": "[2024/05/05 10:58]",
        "content": "異常気象などによる不作と円安の影響で、オレンジジュースが販売休止や値上げに追い込まれ、国産みかんで代用する動きがあります。さらに、輸入品の代替として脚光を浴びているのが「米粉」です。番組では、農水省の「米粉営業チーム」に同行取材。米粉が持つ無限の可能性とは？\n\n■過去最多「パン屋さん」倒産…深刻な小麦高騰\n\n山田寛明ディレクター\n「食品の国産回帰が進む中、注目を浴びているものがあります。田植えのシーズンを迎えたお米を使った米粉です」\n\n　ウクライナ情勢や円安などを背景に輸入小麦価格の高騰が続いていて、昨年度は「パン屋」の倒産件数が過去最多となるなど、影響が広がっています。\n\n　そうしたなか、小麦粉に代わる原料として「米粉」が注目されているのです。主食用のコメの需要量が年々減少している一方、グルテンフリー食材としての関心が高まったこともあり、米粉に使うコメの需要量は増加傾向にあります。\n\n■「米粉営業は私たちが」その名も“コメニ”\n\n　国産米粉の活用を後押ししようと始まったのが、農林水産省が立ち上げた米粉利用拡大プロジェクトチーム。職員の有志11人で結成されたチームで、企業などに米粉の利用を提案する営業活動が主な業務です。\n\n　親しみを持ってもらおうと名付けられたチームの愛称は、「米粉営業第二課・コメニ」。かつての人気テレビドラマからヒントを得たといいます。インパクト抜群のチーム名もあってか、早速手応えを感じているようです。\n\n農水省　米粉営業第二課「コメニ」　中島絵里子課長\n「小麦の代金が年々上がっている中で、これまでよりも（米粉と小麦粉の）価格差が減ってきているので、そういう意味で皆さんの中で米粉に対して関心の高まりというのは感じますね」\n\n■“定番土産”に営業も…米粉商品開発の難しさ\n\n　先月、コメニのメンバーが営業に向かったのは…。\n\n農水省　米粉営業第二課「コメニ」　関口美穂さん\n「よろしくお願いいたします。『東京ばな奈』の米粉を使った商品ができたということで…」\n\n　東京土産の定番「東京ばな奈」などを手がける会社「グレープストーン」です。実は、米粉を使った商品は2004年から発売していて、主力である「東京ばな奈」でも米粉を使った商品を販売しています。\n\n　それに目を付けたコメニが、「さらなる米粉商品の展開を」と売り込みに訪れたのです。\n\n農水省　米粉営業第二課「コメニ」　関口美穂さん\n「米粉の特徴を生かした商品の開発・製造に必要な補助をやらせていただいておりますので」\n\n　国の支援事業も追い風となり、様々な企業が商品開発に乗り出している米粉。ただ、米粉と小麦粉には様々な性質の違いがあります。米粉を使った商品の開発は、一筋縄では行かないようです。\n\nグレープストーン　山崎勝也生産本部長\n「混合条件、あと道具ですね、例えば材料の材質を変えるなどして、100点満点ではないですけども、どうにか商品化に至ったという経緯。米粉の良さだとか品種だとか、いろんな情報をいただきながら、積極的に開発できる商品は数多く開発していきたいと考えています」\n\n　米粉を使った「東京ばな奈」、気になるのはそのお味。ゴールデンウィークでにぎわう東京駅で、お客さんに食べてもらうと…。\n\n東京駅の利用客\n「もちもちしています。口に入れた感じは柔らかくて、優しい感じがします。個人的にこっち（米粉）の方が好きです」\n\n■「お米っていいよね！」米粉拡大に農家は期待\n\n　こうした米粉の利用拡大に向けた取り組みに大きな期待を寄せているのが、コメの生産者です。\n\n稲作本店　井上敬二朗代表\n「活用いただいたりすることで魅力が広がっていくと思うので、農家としてもすごくうれしいですね」\n\n　関東有数の米どころ・栃木県のコメ農家、井上敬二朗さん。自家栽培のコメから米粉を作っていて、その米粉を使ったカヌレも人気を集めています。\n\n稲作本店　井上敬二朗代表\n「今の世界情勢も非常に不安定になってきていますし、そういった中で、日本で作れるものは日本でというような気持ちは農家として強く持っています。いろんなニーズに合わせた商品を増やしていくことで、お米っていいよねと思ってもらえる機会を増やしていきたいと思っています」\n\n（「サンデーLIVE!!」2024年5月5日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "こどもの教育資金「不安感じる」は59.1％　日本生命がアンケート調査",
        "description": "5月5日のこどもの日にあわせて大手生命保険会社がアンケート調査を行ったところ、過半数の人が子どもの教育資金の準備に不安を感じていることが分かりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000348050.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348050_640.jpg",
        "publishedAt": "[2024/05/05 10:02]",
        "content": "5月5日のこどもの日にあわせて大手生命保険会社がアンケート調査を行ったところ、過半数の人が子どもの教育資金の準備に不安を感じていることが分かりました。\n\n　日本生命の調査によりますと、子どもの教育資金について「不安を感じている（25.7％）」「少し不安を感じている（33.4％）」と回答した人は合わせて59.1％になりました。\n\n　不安を感じている人に準備する教育資金の目標額をたずねたところ、「決めていない」が29.7％で最も多く、次いで「300万円〜500万円未満」の15.8％、「200万円〜300万円未満」の12.4％となりました。\n\n　教育資金の準備方法については、「学資保険」の35.6％が最も多く、次いで「預貯金・定期預金（33.6％）」、「投資信託（つみたてNISAなど）（7.7％）」となりました。\n\n　教育資金の準備方法としてこれまで王道だった学資保険や預貯金の割合が低下した一方で、投資信託（つみたてNISAなど）がやや上昇しました。\n\n　ニッセイ基礎研究所の久我尚子上席研究員は、「日経平均株価が34年ぶりに最高値を更新し、『貯蓄から投資へ』とのマインドが醸成されつつある様子がうかがえる」と分析しています。\n",
        "language": "ja"
    },
    {
        "title": "GWに円安・物価高の影…モデルハウスに「体験宿泊」や手伝い5時間で「宿泊無料」",
        "description": "ゴールデンウィーク後半2日目の4日は全国的に絶好の行楽日和となりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000348007.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348007_640.jpg",
        "publishedAt": "[2024/05/04 18:00]",
        "content": "ゴールデンウィーク後半2日目の4日は全国的に絶好の行楽日和となりました。\n\n■モデルハウスに「体験宿泊」\n\n　10棟のモデルハウスが立ち並ぶ、千葉県君津市にある住宅展示場。そこに大きな旅行カバンを持った家族が。この家族、モデルハウスを内覧したうえで「体験宿泊」するために三重県からやって来ました。\n\nクレバリーホーム　対馬卓也さん\n「きょう泊まっていただく所になってて、大きさでいうと全部で51.5坪」\n「バスタオルとフェースタオルがありますので、使っていただいて構いません」\n\n　こちらのハウスメーカーでは間取り、収納、設備などを実際に暮らしてみて体感してほしいと「体験宿泊」サービスを行っています。\n\n「体験宿泊」する家族\n「いいな。すごい楽しみ、宿泊」\n\n対馬卓也さん\n「本当に住んでいるのと同じ状態のように使っていただいて構いません。来られる方は住宅をある程度、検討している方がほとんどです。ただ、ここは房総半島にあるので泊まった後、翌日、観光をして行くという方もいらっしゃいます」\n\n　このハウスメーカーで注文住宅を契約したこの家族は、細かい間取りなどを考えたいとして体験宿泊を利用。ゴールデンウィークをうまく活用していました。\n\n「体験宿泊」する家族\n「宿泊体験がゴールデンウィークにもできるというので『空いているんだ！』と思って、ぜひこの休みを利用して勉強・観光をさせていただこうかなと。帰りに東京に寄って帰れるので、その分、東京のホテルを1泊増やしたりできるので」\n\n■手伝い5時間→宿泊無料に\n\n　このゴールデンウィーク、一味違った過ごし方をしている人が他にも…。\n\n　のどかな自然が広がる新潟県南魚沼市。厨房（ちゅうぼう）で食器を片付けたり運んだりと、旅先で仕事をしているのは荻原則夫さん（50代）です。その荻原さん、宿泊先の仕事を手伝う代わりに宿泊料がタダになるサービスを利用しています。\n\n　宿泊施設「さかとケ」は夕食または朝食の時間帯に5時間仕事を手伝うと、通常1泊7700円相当の宿泊料を無料にしています。\n\n「さかとケ」利用者　荻原則夫さん\n「ちょうどスキーのシーズン終わりだったので、午前中はスキーでひと滑りして少し休んでから、きのうは皿洗いをずっとひたすらやっていました」\n\n　事前に動画マニュアルを見ることで、仕事の内容を理解したうえで働けるようになっています。\n\n「さかとケ」オーナー　雪国観光圏代表理事　井口智裕さん\n「宿泊業というと非常に人材不足が大きな課題となっています。言い方は変ですけど、遊び感覚で働いてもらうというスタッフがいるだけでもピーク時の忙しいところを少しカバーできますし」\n\n　宿泊料が無料になるとはいえ、旅先で仕事をすることについては…。\n\n荻原則夫さん\n「仕事を気分転換だと思うぐらいの人がいいんじゃないかと思います」\n\n　人材難に頭を抱える宿泊施設側と、レジャーや観光を楽しみながら少しだけ仕事をする利用者。新しい旅の形が見えてきました。\n",
        "language": "ja"
    },
    {
        "title": "GW恒例のランドセル商戦盛り上がり　少子化でも相次ぐ異業種参入　ナゼ？",
        "description": "ランドセル商戦は例年、ゴールデンウィークにピークを迎えます。少子化にもかかわらず、異業種からの参入が相次いでいる理由を取材しました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347986.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347986_640.jpg",
        "publishedAt": "[2024/05/04 12:13]",
        "content": "ランドセル商戦は例年、ゴールデンウィークにピークを迎えます。少子化にもかかわらず、異業種からの参入が相次いでいる理由を取材しました。\n\n子ども\n「（Q.ランドセルは何色選んだの？）水色。だってかわいいから」\n\n　東京・日本橋のデパートでは、およそ200種類のランドセルを販売しています。\n\n　体の負担を少なくする軽量タイプや、カスタマイズできるランドセルが人気だということです。\n\n　また、フランスのプロサッカーチームや、化粧品ブランドがつくったランドセルなど、意外な商品も並んでいます。\n\n高島屋　ランドセル担当バイヤー　大内優奈さん\n「小さいころからそのブランドに愛着を持ってもらって、次世代のファンづくりという点からそういった（異業種の）ブランドも参入しているのかなと」\n\n　イトーヨーカドーでは、アイスクリームのサーティーワンとコラボレーションしたオリジナルのランドセルが、最も売れています。\n\n　少子化が進むなかでも、単価の高いランドセルは売り上げを確保できるだけでなく、広い世代に向けてブランドの認知度向上を見込めるため、様々な業種から参入が相次いでいます。\n\n　小売り各社は、多様化するニーズにこたえる商品展開や、早期の購入に対して特典をつけるなどして他社との差別化を図ります。\n▶こどもの教育資金「不安感じる」は59.1％　日本生命がアンケート調査\n▶日本のこどもの数は去年から33万人減　43年連続減少　総務省発表\n",
        "language": "ja"
    },
    {
        "title": "知って得する節約術続々！　物価高で再注目の「金券ショップ」で…様々な人間模様",
        "description": "東京・池袋駅の地下街にある金券ショップ「J・market池袋東武ホープセンター店」。東京〜新大阪間の新幹線チケットは1枚500円引き。1万円分の図書カードは350円引き。ゴールデンウィークを目前に人気な、乗るほどお得な「片道きっぷ」もありました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002303.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002303_640.jpg",
        "publishedAt": "[2024/05/04 11:00]",
        "content": "東京・池袋駅の地下街にある金券ショップ「J・market池袋東武ホープセンター店」。東京〜新大阪間の新幹線チケットは1枚500円引き。1万円分の図書カードは350円引き。ゴールデンウィークを目前に人気な、乗るほどお得な「片道きっぷ」もありました。\n“推し活”のため…余生を楽しむため…大切な人に思いを伝えるため…人々の暮らしと心をちょっと豊かにする金券ショップを追跡しました。\n東京・池袋駅の地下街にある金券ショップ「J・market池袋東武ホープセンター店」。多い日には、およそ400人が訪れる人気店です。\n50代の女性は、東京−新大阪間の新幹線チケットを500円引きで購入。娘と2人分、往復で合計2000円の節約になります。\n節約できたお金は、推しのグッズ代に変身したとか。\n年金暮らしだという60代の女性は、月に一度はやって来る常連だといいます。1万円分の図書カードを350円引きでゲットしました。\n地元の店でも使える全国チェーンの飲食店の食事券を、東京出張のたびにまとめ買い。この日は、食事券およそ1万1000円分を購入、1000円以上の節約ができるとか。\nいつもの外食がちょっとお得になるのが、金券ショップの魅力です。\n次のページは\n開店直後の午前10時すぎ、女性がやってきました。\nビルメンテナンス会社で、経理を担当する女性。仕事で使う切手160枚、8800円分を8448円で購入。352円の節約です。\n月に一度は大量購入。これだけで、年間5000円近くの経費削減につながっているとか。\n節約のために足しげく通い、ショップのポイントカードもいっぱいです。景品のクオカードは、会社のみなさんで使うそうです。\n次のページは\n行楽の春。ゴールデンウィークを目前に、いま人気の商品があります。\nそれが、私鉄各社の「株主優待乗車証」。これ1枚で、始点から終点まで乗車が可能。つまり、長い距離を乗るほど、お得になる片道切符です。\n50代の女性は、小田急線の乗車証を600円で購入。新宿から小田原まで、通常910円かかる料金が310円の節約になります。\nさらに、常連客から耳寄りな情報が入りました。\nゴールデンウィークなどの大型連休が明けると需要が下がるため、値段も下がり、さらにお得になることもあるといいます。\n次のページは\nこの日、金券ショップに40代の男性が駆け込んできました。男性が手に入れたのは、JR全線の普通列車の自由席が5日間、乗り降り自由になる「青春18きっぷ」です。\n聞けばこの前日、突如、格安ご当地グルメ旅を思い立ってホテルを予約したものの、あてにしていた「青春18きっぷ」が買えず、旅行当日に慌てて金券ショップにやってきたのです。\n金券ショップで無事ゲット。さらに、定価1万2050円が、200円の節約になりました。\nその足で、静岡県から愛知、関西を回る2泊3日の旅へ。新幹線を使ったらおよそ3万円の旅路を、「青春18きっぷ」を駆使して3分の1ほどに節約しました。\n各地でご当地グルメを堪能しただけでなく、絶景も楽しむことができたといいます。\n次のページは\n出会いと別れの季節に、金券ショップを訪れる人の目的として多いのが、大切な人への贈り物です。\n元同僚への贈り物は、お菓子と150円引きで購入した5000円分のレストランの食事券です。\n3人は、同じお店で働いていた元同僚。そのお店の食事券をプレゼントに選んだのです。\n次のページは\n鉄道員だという20代の男性も、お礼の贈り物を購入。図書カード3000円分を105円引きの2895円でお買い上げです。\n去年9月、結婚式を挙げた男性。鉄道員にちなんで、行き先表に見立てたウェルカムボードをデザインしてくれた後輩へのお礼だとか。\nここで、金券ショップの店員さんも愛用するというイチオシの金券を教えてもらいました。\n1000円分の商品券は、1枚17円引きの983円。スーパーや百貨店のほかに、ホームセンターや家電量販店など使えるお店はおよそ10万店。高額な買い物をする時に、特にオススメだといいます。\n次のページは\nこの日、ちょっと変わったモノを購入する男性がいました。\nそれは、今年のお年玉付き年賀はがき。通常1枚63円が、こちらでは60円。5枚買ったので、15円の節約です。\nそれにしても、季節外れの年賀はがき。一体、何に使っているのでしょうか？\nはがきには、「SKE48を取り上げて頂きありがとうございます」の文字が書かれています。\n川西さんは大のアイドルファン。これは、雑誌の出版社に“推し”のアイドルグループを起用してくれたことへのお礼を伝えるはがきだといいます。丁寧にお礼を伝えることで、また雑誌に起用してもらい、活躍の場を増やしてほしい。それが、川西さんの願いだとか。\n警備員の仕事をしている川西さん。稼ぎの大半を“推し活”につぎこんでいるため、少しでも節約できる金券ショップは重宝しているそうです。\n次のページは\n5歳の息子と来店した40代のお父さん。息子へのご褒美を買いに来たといいます。\n足立区で開催されたマラソン大会に参加し、見事完走したという親子。それにしても、金券ショップでご褒美って？\nお兄ちゃんたちも一緒に、ご褒美アイス！お父さんが買ったのは、アイスクリームチェーンのギフト券だったのです。\n30代の男性が買ったのは、今どきちょっと珍しい50度数のテレホンカード。\nあえて、スマホを持っていないのだといいます。\n「通話時間に限りがあるテレホンカードの方が、中身の濃い会話ができる」と考えているのだとか。\n金券ショップは、きょうも誰かの暮らしと心をちょっと豊かにしているに違いありません。\n",
        "language": "ja"
    },
    {
        "title": "米雇用統計受け一時1ドル151円台に　2日の介入観測に鈴木財務大臣「コメントしない」",
        "description": "アメリカの4月の雇用統計が市場予想を下回ったことを受けて円相場はドル安円高が進み、一時151円台となりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347973.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347973_640.jpg",
        "publishedAt": "[2024/05/04 07:27]",
        "content": "アメリカの4月の雇用統計が市場予想を下回ったことを受けて円相場はドル安円高が進み、一時151円台となりました。\n\n　日本時間の3日夜に発表されたアメリカの雇用統計は、4月の農業部門以外の就業者数の増加が市場予想を下回る17万5000人でした。\n\n　また、失業率は0.1ポイント悪化の3.9％でした。\n\n　アメリカ経済の減速感を受け、外国為替市場ではドルを売って円を買う動きが進みました。\n\n　それまで1ドル＝153円台だった円相場は、発表直後に一時151円台まで円高が進みました。\n\n　円相場を巡っては、2日早朝にも政府・日銀による3兆円規模の為替介入があった可能性が指摘されていますが、国際会議出席のためジョージアに滞在中の鈴木財務大臣は、為替介入の有無に関して「コメントは致しません」と述べました。\n",
        "language": "ja"
    },
    {
        "title": "円が急騰　一時151円台に　米FRB利下げ期待で",
        "description": "3日の円相場は、為替介入への警戒感から円を買い戻す動きが優勢で、153円を挟んでもみ合いました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347983.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347983_640.jpg",
        "publishedAt": "[2024/05/04 07:00]",
        "content": "3日の円相場は、為替介入への警戒感から円を買い戻す動きが優勢で、153円を挟んでもみ合いました。\n\n　そんななか、日本時間の3日午後9時半、市場が注目するアメリカの4月の雇用統計が発表されました。\n\n　農業分野以外の就業者数は、前の月と比べ17万5000人増えましたが、市場予想の24万人程度の増加を下回りました。\n\nマネックス証券　チーフ・ストラテジスト\n広木隆氏\n「非常にサプライズですね。このところ、アメリカの経済は強いというコンセンサスになっていましたから。それが一転、弱い雇用統計が出たものですから。FRB（連邦準備制度理事会）も利下げに動けるんではないかと。そういうような期待が出てきて、円高に動いている」\n\n　発表直後、円相場は1ドル153円台前半から一気に151円台後半まで1円以上、円高方向に動きました。およそ3週間ぶりの水準です。\n\n　その後、153円付近まで戻しています。\n\n（「グッド！モーニング」2024年5月4日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "【速報】一時1ドル＝151円台に　米雇用統計受け経済の減速感にドル売り進む",
        "description": "アメリカの4月の雇用統計の経済指標の発表を受けて円相場はドル安円高が進み、一時151円台となりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347956.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347956_640.jpg",
        "publishedAt": "[2024/05/03 23:15]",
        "content": "アメリカの4月の雇用統計の経済指標の発表を受けて円相場はドル安円高が進み、一時151円台となりました。\n\n　3日夜に発表されたアメリカの雇用統計は4月の農業部門以外の就業者数の増加が市場予想を下回る17万5000人でした。\n\n　また、失業率も市場予想を下回る3.9％でした。\n\n　アメリカ経済の減速感を受け、外国為替市場ではドルを売って円を買う動きが進みました。\n\n　それまで1ドル＝153円台だった円相場は発表直後に一時151円台まで円高が進みました。\n",
        "language": "ja"
    },
    {
        "title": "イチゴの赤い部分は“果実”ではないんです…あれは種？茎？花？",
        "description": "まだまだ旬のイチゴ。食べてる赤い部分は、実は“実”じゃないんです。じゃあ、赤い部分は種？茎？それとも花？",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002447.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002447_640.jpg",
        "publishedAt": "[2024/05/03 20:19]",
        "content": "まだまだ旬のイチゴ。食べてる赤い部分は、実は“実”じゃないんです。じゃあ、赤い部分は種？茎？それとも花？\nこの時期のレジャーの一つ、イチゴ狩り。甘くてジューシーな赤いイチゴですが、食べているこの赤い部分、実は果実じゃないんです。\n皆さんはイチゴの赤い部分は何だと思いますか？\n種？茎？それとも花？\n次のページは\nそれではイチゴの赤い部分の正体は何なのでしょうか？\n“とちあいか”の品種改良などに携わるなど、イチゴに詳しいいちご研究所の畠山昭嗣さんに教えてもらいました。\nなんと赤い部分は偽の果実というそうです。果実でなければその正体はなんでしょう？種？茎？それとも花？\nなんと赤い部分の正体は「茎の先端」だったんです。\n例えば、メロンやリンゴなどのように、一般的に果実とは種の周りが膨らみ糖を蓄えた部分のことです。\n一方、こちらがイチゴの花。花の中央にあるめしべが受粉すると、徐々に花の付け根、茎の先端が膨らみ、普段目にする赤いイチゴになります。\nイチゴは花の付け根、茎の先端部分が膨らんで糖を蓄えるのです。\n次のページは\nそれではイチゴの本当の果実はどれなのでしょうか？\n実は、イチゴの本当の果実は表面のつぶつぶです。ここに種が含まれているのです。\nちなみに、買ってきたイチゴも植えて育てると、赤い部分が食べられるようになるそうです。\nただ、甘く、おいしく育てるには技術が必要で、買った時のような味にするのは非常に難しいそうです。\n",
        "language": "ja"
    },
    {
        "title": "“好評”北海道物産展　期待を裏切らない“仕掛け”とは",
        "description": "ゴールデンウィークもにぎわう北海道物産展。期待を裏切らない食材がそろう秘密がありました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347914.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347914_640.jpg",
        "publishedAt": "[2024/05/03 18:25]",
        "content": "ゴールデンウィークもにぎわう北海道物産展。期待を裏切らない食材がそろう秘密がありました。\n\n　全国のデパートなどで現在、「初夏の北海道物産展」が開催されています。\n\n　北海道名物として親しまれている「いかごはん」など、おいしそうな匂いが辺り一面に漂っています。\n\n　北海道物産展では様々な商品が出品されていますが、どんな商品でも出品して良いわけではありません。実は厳格なルール（基準）があります。\n\n　北海道が主催の物産展（秋に開催）の場合では今、出荷最盛期を迎えているイチゴなど生鮮食品の場合はもちろん、原則として「道内産」に限られていますが、それだけではなく、カニの食感がたっぷりなカニクリームコロッケなどの加工品においても「全部道内」で加工されている、または「最終工程」「重要な工程」が北海道で行われていることが要件とされています。\n\n　デパート主催の北海道物産展の場合は各デパートが独自のルールを設けているということです。\n",
        "language": "ja"
    },
    {
        "title": "「金の蔵」大量閉店で100店が1店に…社長「毎月5億円失った」“お魚新業態”で再起へ",
        "description": "“全品270円居酒屋”として、全国に100店舗近くあった「金の蔵」が現在は1店舗だけとなっています。運営会社の社長が大量閉店の裏側を明かしました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002444.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002444_640.jpg",
        "publishedAt": "[2024/05/03 14:50]",
        "content": "“全品270円居酒屋”として、全国に100店舗近くあった「金の蔵」が現在は1店舗だけとなっています。運営会社の社長が大量閉店の裏側を明かしました。\n全国の繁華街で、目を引いた黄色い看板。「金の蔵」通称「きんくら」は2009年にオープン。タッチパネル式のオーダーで人件費を削減し、超・激安路線で人気を集めました。\n破竹の勢いで、オープンから2年で全国に100店舗近くまで拡大した「きんくら」でしたが…。\n運営する「サンコーマーケティングフーズ」の社長が取材に応じ、人気絶頂からの転落を振り返りました。\n大量閉店の決定打は、宴会需要の減少です。新型コロナウイルスの蔓延（まんえん）だけでなく、「働き方改革」が大打撃になりました。\n次のページは\n大宴会もできる席数が一転して、負債を大量に積み上げる重荷に…。サンコーは、焼き牛丼を主力商品に急成長した「東京チカラめし」も運営に失敗。2年で100店舗以上出店して現在は、大阪市に1店舗を残すのみになっています。\n大量閉店後は、清掃事業を始めたり、官公庁の食堂運営を始めたり、2つの人気ブランドを衰退させたサンコーが生き残りをかけて打ち出した新機軸があります。\n静岡県の沼津漁港を訪れてみると、働いていたのは、「きんくら」の元店長たちです。\n漁師の後継者不足と社員の働き口がマッチして、サンコーは今や、れっきとした漁業協同組合の一員です。\n手掛けるのは、市場から魚の仕入れや加工、出荷にとどまらず、自社の漁船を持っていて漁にも出ます。\n次のページは\nこうした魚を活かした業態が、居酒屋と鮮魚店を融合させた「アカマル屋鮮魚店」です。\n「きんくら」は“山手線の内側”に大きな店舗を出して失敗したので、“山手線の外側”に小さな店を出すことに方針転換したといいます。\n一世を風靡（ふうび）しながらも、あっという間に縮小した「きんくら」「東京チカラめし」。「アカマル屋鮮魚店」で再び勢いを取り戻すことができるのでしょうか？\n長澤社長は自分たちで漁に出てとった魚を店で提供するという、商売の原点に立ち返って再起を図るということです。\n（「グッド！モーニング」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "熱海、人気復活…地価13％↑「一気に若い人に切り替わった」　バブル期リゾマンも人気",
        "description": "日本屈指の温泉地・熱海の人気が完全復活です。地価は13％上昇、新しい飲食店の進出も相次いでいます。バブル期に建てられたリゾートマンションの問い合わせは1.5倍に増えました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002442.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002442_640.jpg",
        "publishedAt": "[2024/05/03 13:39]",
        "content": "日本屈指の温泉地・熱海の人気が完全復活です。地価は13％上昇、新しい飲食店の進出も相次いでいます。バブル期に建てられたリゾートマンションの問い合わせは1.5倍に増えました。\n東京から新幹線で40分。観光客でにぎわう熱海で、今人気なのが、熱海駅から徒歩15分ほどの場所にあるプリン専門店です。\n一つひとつ手作りで、じっくりと蒸しあげたプリン。レトロな牛乳びんのようなデザインも、SNSで映えると人気です。\n別のスイーツ店にも、行列ができていました。静岡県産のオリジナルブレンド茶をふんだんに使ったスイーツが人気の店は、去年12月にオープンしました。若者をターゲットに、SNS映えするメニューを考案しています。\nこの食堂は3月にオープンしたばかり。旬の食材を富士山のように豪快にのせた海鮮丼が人気です。\n人気が高まっている熱海エリア。国土交通省が発表した公示地価は、去年と比べて13.2％が上りました。静岡県内で大きく差を付けての1位です。\n1960年代から、首都圏に近い温泉地として栄えてきた観光地・熱海。バブル崩壊後は観光客の数が減り、ピーク時に500万人を超えていた宿泊者数は、2011年には半分になりました。\n観光客を取り戻すため、熱海市は「町のイメージの刷新」を図りました。\n戦略が功を奏し、10年ほど前から観光客が戻り始めました。しかし、新型コロナウイルスの影響で、観光客は急減。2020年度には、過去最低の149万人にまで落ち込みました。\nコロナ禍が明けると、SNSを中心に若者の観光客が押し寄せ、以前のおよそ9割となる290万人にまで回復しました。\n次のページは\n\nコロナ禍によって、需要が高まったところもあります。\n熱海駅からは車で15分ほどの場所にある築37年のマンション。エントランスには、シャンデリアや螺旋（らせん）階段。ホテルのようなフロントもあります。\n販売中の部屋を見せてもらいました。1LDK、49.5平米で家具家電付き。すべての部屋から、熱海の海が一望できます。気になる販売価格は…。\nバブル期に建てられた築年数の古いリゾートマンションが今も多く残っているため、安く購入できる物件もあるといいます。\n温泉地ならではの魅力もあります。\n熱海の温泉をひいた大浴場に、サウナも利用できます。さらに、屋外プールと屋内の温水プール。夏には花火大会が近くで見られます。\nマンションに住む女性は、東京との2拠点生活を送っています。\n（「グッド！モーニング」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "日本製鉄、USスチール買収完了時期を後ろ倒し　今年12月までに",
        "description": "日本製鉄は、アメリカの鉄鋼大手USスチールの買収を完了させる時期を今年7月から12月に後ろ倒しすると発表しました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347904.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347904_640.jpg",
        "publishedAt": "[2024/05/03 13:20]",
        "content": "日本製鉄は、アメリカの鉄鋼大手USスチールの買収を完了させる時期を今年7月から12月に後ろ倒しすると発表しました。\n\n　日本製鉄はこれまでの計画で買収完了の時期を今年4月から9月としていましたが、今年7月から12月に変更しました。\n\n　アメリカ司法省による独占禁止法の審査で追加情報や資料の提出を求められたことを受け、当局から承認などを得られる時期を精査した結果としています。\n\n　日本製鉄の買収案は先月、USスチールの臨時株主総会で承認されているものの、11月にアメリカ大統領選を控えてバイデン大統領が慎重な姿勢を示し、トランプ前大統領が反対を表明するなど政治問題にも発展していました。\n\n　日本製鉄は「強い決意で買収を完了させて参ります」としています。\n（C）　CABLE NEWS NETWORK 2024\n",
        "language": "ja"
    },
    {
        "title": "“撮影しやすい町中華”大人気　上からスマホ動画　女性客殺到　店「売り上げ2倍」",
        "description": "ある町中華で食事しているところをスマホで撮影しやすいように工夫すると、SNSで拡散され、女性客が殺到しています。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002440.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002440_640.jpg",
        "publishedAt": "[2024/05/03 12:58]",
        "content": "ある町中華で食事しているところをスマホで撮影しやすいように工夫すると、SNSで拡散され、女性客が殺到しています。\n行列ができると話題の中華料理店が、東京の墨田区にあります。\n店内をのぞいてみると、そこには大勢の若い女性の姿がありました。\n本格中華が味わえると評判の店ですが、女性客が殺到しているのには、別のワケがありました。\n店内の至る所で、女性客が網棚の上にスマホを設置。一体、何をしているのでしょうか？\n食事している様子を真上から撮影できることが“斬新”と話題になり、SNS上で今、バズっているのです。\n席の上に設置された荷物ラックは、網目状になっているため、レンズの位置を調節することで真上からの撮影が可能です。\nさらに、金網の下のライトが照明代わりとなり、スマホの影が映ることなく撮影できるのです。\n次のページは\nそして、みなさんが最も魅力を感じているのが…。\nテーブルいっぱいに料理が並べられ、乾杯する様子やスマホに向かって笑顔を見せたり、ジャンケンをして残ったメニューを誰が食べるか決めたりするなど、楽しそうに食事をする姿が映っていました。\n“網棚を作ったらSNSで大バズり”した中華料理店。新たな“映えスポット”として女性が殺到していることについて、店の人はこう話します。\n網棚はまさに“偶然の産物”でした。6割ほどだった女性客の比率は、現在9割近くにまでなりました。\n（「グッド！モーニング」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "熱中症保険に申し込み相次ぐ 1週間で4000件 暑さ影響か",
        "description": "これから夏にかけて全国的に厳しい暑さが予想されるなか、熱中症のリスクに備える保険への申し込み件数が販売開始から1週間でおよそ4000件に達しています。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347876.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347876_640.jpg",
        "publishedAt": "[2024/05/03 12:30]",
        "content": "これから夏にかけて全国的に厳しい暑さが予想されるなか、熱中症のリスクに備える保険への申し込み件数が販売開始から1週間でおよそ4000件に達しています。\n\n　「熱中症お見舞い金保険」は、キャッシュレス決済＝PayPayのアプリ内にある保険専用の商品で、熱中症による治療費や入院費用などを補償します。\n\n　大手生保の子会社が先月22日に販売を始め、申し込みは1週間でおよそ4000件に上りました。\n\n　先月28日に関東で真夏日を記録するなど、異例の暑さになる日があったことが影響した可能性があるということです。\n\n　気象庁は最新の長期予報で、これから夏にかけては例年と比べて全国的に高温になるとして注意を呼び掛けています。\n",
        "language": "ja"
    },
    {
        "title": "ユニクロ　夏物好調で…売り上げ増",
        "description": "ファーストリテイリングは2日、大手衣料品店「ユニクロ」の先月の国内既存店の売り上げ高が前の年の同じ月と比べ、18.9％増えたと発表しました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347864.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347864_640.jpg",
        "publishedAt": "[2024/05/03 08:36]",
        "content": "ファーストリテイリングは2日、大手衣料品店「ユニクロ」の先月の国内既存店の売り上げ高が前の年の同じ月と比べ、18.9％増えたと発表しました。\n\n　先月は気温が高かったこともあり、夏物の商品を中心に販売が好調だったということです。\n\n（「グッド！モーニング」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "日経平均株価　GW4連休前に“一進一退”",
        "description": "2日の日経平均株価は、アメリカの市場でハイテク株が売られた流れを受け、下落して始まりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347863.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347863_640.jpg",
        "publishedAt": "[2024/05/03 07:00]",
        "content": "2日の日経平均株価は、アメリカの市場でハイテク株が売られた流れを受け、下落して始まりました。\n\n　下げ幅は一時300円を超え、節目の3万8000円を割り込む場面も見られましたが、その後は上昇に転じ、前の日の終値付近で一進一退。方向感を欠く展開となりました。\n\nマネックス証券　チーフストラテジスト\n広木隆氏\n「これは何といっても、ゴールデンウィーク後半戦ということで連休に入りますから。当然、その前には持ち高、ポジションをどちらかに傾けるというのはなかなかしづらいものですから。どうしてもニュートラルなところに収まっていく」\n\n　では、今後の日本株はどのような展開を見せるのでしょうか？市場関係者たちが注目しているのは、日本時間3日の夜に発表されるアメリカの雇用統計の行方です。\n\n広木氏\n「予想では25万人程度の雇用者数の伸びが予想されていて、これが上振れたりするとですね、アメリカ経済が強いんだということで、ますます利下げが遠のいてしまう。そうなると、株式市場にとってはマイナスです」\n\n（「グッド！モーニング」2024年5月3日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "円安に経済界から懸念の声「国力が弱くなる側面も」",
        "description": "円安に経済界からは懸念の声が相次いでいます。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347847.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347847_640.jpg",
        "publishedAt": "[2024/05/03 05:52]",
        "content": "円安に経済界からは懸念の声が相次いでいます。\n\n日本航空　斎藤祐二副社長\n「今の水準、さらに円安が進んでいる水準では、色々な対策をしても（旅客が）戻りにくい」\n\n　日本航空の斎藤副社長は、円安の悪影響は日本発の国際線で大きく、旅客はコロナ前の5割から6割だと明らかにしました。\n\n三菱商事　中西勝也社長\n「円というのは国力を表すので、円安が進むことは国力が弱くなる側面もある」\n\n　三菱商事の中西社長は、エネルギー価格の高騰につながるほか、海外企業の買収などで割高になると指摘しました。\n",
        "language": "ja"
    },
    {
        "title": "円安に負けない！“100円ショップ”　大ヒット連発の社長　ド派手に登場",
        "description": "2日の円相場は一時、急騰したものの1ドル155円台で推移。ただ、さかのぼること約10年前は1ドルは95円台でした。深刻な円安は「生活の味方」の100円ショップにも及んでいました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347776.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347776_640.jpg",
        "publishedAt": "[2024/05/02 20:20]",
        "content": "2日の円相場は一時、急騰したものの1ドル155円台で推移。ただ、さかのぼること約10年前は1ドルは95円台でした。深刻な円安は「生活の味方」の100円ショップにも及んでいました。\n\n■カップ麺も缶詰も…“種類激減”\n\n　それはもはや日常生活に欠かせない存在です。\n\n　何でもそろう“家計の味方”の100円ショップ。円安で今、危機を迎えています。\n\n100円ショップ越後屋　坂井一彦さん\n「前は全部、ここ（下）までギッシリ、1列ずつ全部、違う種類だったが」\n\n　神奈川県川崎市にある100円ショップ「越後屋」。以前、カップ麺が置いてあった棚に今はごみ袋が…。\n\n100円ショップ越後屋　坂井一彦さん\n「今、これが残っている『ゆであずき』」\n\n　缶詰はあずきだけ。円安が品ぞろえを激変させました。\n\n100円ショップ越後屋　坂井一彦さん\n「外国の原料が多いから100円で売ることができない状態」\n\n　止まらない円安。2日朝は為替介入があったのでしょうか、157円台から1ドル＝153円台まで値上がりしましたが、その後、再び円安に振れました。\n\n100円ショップ越後屋　坂井一彦さん\n「100円で売りたいので、あちこちから仕入れる感じ。なかなかそれでも（商品が）全然そろわない状態で。お客さんも期待できない状況」\n\n　一方で、利用者からはこんな声も…。\n\n筆ペンを購入　利用客（50代）\n「僕も製造業なので、100円で作っているメーカーさん多分、大変だと思う」\n\n■大ヒット連発の社長　ド派手に登場\n\n　100円ショップ商品の製造の現場はどうなっているのか…。\n\nアイデアセキカワ　関川功社長\n「大ヒット商品ですね、1千万個ぐらい売れてるじゃないですか」\n\n　11年前に番組で取材した、あの人に会うため新潟県燕市に行ってみると。何やら、迫り来る真っ赤な乗り物が。まさかと思いきや、やっぱり…。\n\n　100円ショップ商品の開発歴25年、「アイデアセキカワ」社長の関川さんは前回より、さらにパワーアップした姿で登場です。\n\nアイデアセキカワ　関川功社長\n「中の色も変えられる」\n「（Q.派手ですね？）こういうの乗ってる人は皆、人よりも目立ちたがり屋がいっぱいだから。その戦いみたいな」\n\n　11年前にも乗っていた約1000万円のバイクをさらに1000万円ほどかけて改造したそう。一見、絶好調に見えましたが…。\n\nアイデアセキカワ　関川功社長\n「非常に苦しいですね。円安になったものだから、プラスチックの材料からステンレスから、あらゆるものが値上げになってますから、もう大変ですわ」\n\n　ここにも円安の打撃が…。ただ、関川さんには“100円を守り抜く秘策”がありました。\n\n■材料費↑で“商品の廃番”も\n\nアイデアセキカワ　関川功社長\n「このトングは良いですよ。これで肉をつかむ。つかんでこのまま食べられる。普通のトングだと大きくて。置いても下に付かないし」\n\n　これまで約200の100円ショップ製品を世に送り出してきた関川社長ですが、加速する円安に苦しんでいました。\n\nアイデアセキカワ　関川功社長\n「これはレモン絞りだが、こういう商品は100円じゃ作れない。網の値上げとか、全体的に上がって100円オーバーなので廃盤」\n\n　せっかく開発した商品も廃盤に…。\n\nアイデアセキカワ　関川功社長\n「プラスチックの材料からステンレスから、あらゆるものが値上げになっているので、もう大変ですわ」\n\n　番組では11年前にも関川社長を取材。この時は1ドル95円台を付けた日も。今月2日午後4時現在の155円台より60円も円高です。\n\nアイデアセキカワ　関川功社長\n「（Q.10年前は原材料費、コストは安かったか？）安いですね。今から言ったら、（仕入れ値が）1トン10万円以上違う」\n\n■新商品どんどん開発！の“こだわり”\n\n　そんな厳しい円安にどう対処しているでしょうか。\n\nアイデアセキカワ　関川功社長\n「今まで作っていた商品で差し支えないものは板厚を薄くしたり」\n\n　100円ショップに卸しているというステンレスのトレーもこの円安で作り変えました。さらに、関川社長は新たな作戦に乗り出しました。\n\nアイデアセキカワ　関川功社長\n「円安で、なくなってる商品がかなり出てますから、売上を維持していくために、円安に耐えられる商品を開発して」\n\n　厳しい状況だからこそ、新商品を次々に生み出すことに。\n\nアイデアセキカワ　関川功社長\n「この辺が最近作った新商品。これは栓抜きで、裏返したらペットボトルのキャップが取れる」\n\n　固く締まり、なかなか開けられないペットボトルのふたも開けられる栓抜きや…。\n\nアイデアセキカワ　関川功社長\n「園芸スコップとか」\n「（Q.これは100均？）100均です。大きいけれども、半導体とかで使った端材を利用して安くコスト抑えて」\n\n　“円安に耐えられる商品”で立ち向かおうとしていました。\n\nアイデアセキカワ　関川功社長\n「この商売を始めたのが100円ショップのスタートですから、これが僕の基本だと思ってますから、これを失った時が終わりだと思って日々、努力して。バイクでも100円の仕事をして買えるようになった。100円が俺を救ってくれてるように思ってますから、ここでくじけたら駄目なんで頑張ってます」\n",
        "language": "ja"
    },
    {
        "title": "【最前線】認知症対策待ったなし　予防・治療ビジネス　経済部・国吉伸洋デスク",
        "description": "ここからは記者解説です。高齢化が進み増え続ける認知症の対策や取り組みなど現場を取材した経済部の国吉伸洋デスクに解説してもらいます。国吉さんよろしくお願いします。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347788.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347788_640.jpg",
        "publishedAt": "[2024/05/02 20:00]",
        "content": "ここからは記者解説です。高齢化が進み増え続ける認知症の対策や取り組みなど現場を取材した経済部の国吉伸洋デスクに解説してもらいます。国吉さんよろしくお願いします。\n▶ABEMA NEWSは24時間放送中！視聴はこちらから！\n▶その他の記者解説はABEMAビデオでいつでも視聴可能！\n",
        "language": "ja"
    },
    {
        "title": "円安が利益押し上げも「円安が進むことは国力が弱くなることを表す」三菱商事社長",
        "description": "大手総合商社の三菱商事と三井物産の2023年度の決算は円安により利益が押し上げられ、好調な結果となりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347796.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347796_640.jpg",
        "publishedAt": "[2024/05/02 20:00]",
        "content": "大手総合商社の三菱商事と三井物産の2023年度の決算は円安により利益が押し上げられ、好調な結果となりました。\n\n　三菱商事の2024年3月期の連結決算は最終利益が9640億円と過去2番目に高い水準となりました。\n\n　天然ガスの取り引きや海外での自動車販売などが好調で、円安も利益を押し上げました。\n\n三菱商事　中西勝也社長\n「円というのは国力を表すので、円安が進むということは国力が弱くなるというような側面もあります」\n\n　中西社長は為替は安定した方がいいとしたうえで、海外企業の買収などで割高になるといった円安のデメリットも指摘しました。\n\n　大手総合商社では三井物産の最終利益が1兆636億円と2年連続で1兆円を超えるなど、好調な決算が続いています。\n",
        "language": "ja"
    },
    {
        "title": "ピーナッツはナッツじゃない！？違いは“空中と地中”育つ場所",
        "description": "マカダミアナッツ、カシューナッツ、ピーナッツ、クルミ。このなかに、ナッツじゃないものが混ざっています。どれか分かりますか？",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002425.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002425_640.jpg",
        "publishedAt": "[2024/05/02 19:54]",
        "content": "マカダミアナッツ、カシューナッツ、ピーナッツ、クルミ。このなかに、ナッツじゃないものが混ざっています。どれか分かりますか？\nケーキや、サラダに加えれば、香ばしさと心地よい歯ごたえがおいしいナッツ。\nマカダミアナッツ、カシューナッツ、ピーナッツ、クルミ。このなかで、ナッツではないものがあるのですが、どれだか分かりますか？\n次のページは\n創業64年のナッツメーカー、東洋ナッツ食品 企画グループ 上級食品表示診断士の明石友香さんに聞きました。\nなんと、ピーナッツはナッツではないと言います。そもそも、ナッツとは何なのでしょうか？\nマカダミアナッツやクルミなどは「木の実」のこと。その木の実を英語で「ナッツ」と呼びます。\nでは、「ピーナッツ」は？\n豆のナッツ…？\nマカダミアナッツやクルミなどのナッツ類は、木になっている種子「木の実」であるのに対して、ピーナッツは「落花生」と呼ばれる、地面の下で育つマメ科の植物です。\n次のページは\nではなぜ、マメなのにナッツ類と並べられることが多いのでしょうか？\nピーナッツは、マメ科のなかでは脂質が多く含まれていて、クルミやアーモンドなどのナッツに近いことから、ナッツに混ざっているとのことです。\n東洋ナッツ食品によると、食べきれないナッツは密封できる袋などに入れて冷蔵庫で保存すると味が落ちにくそうです。\n",
        "language": "ja"
    },
    {
        "title": "円安×物価高　アウトレットに野菜が盛りだくさん　人気の秘密はワンコイン！",
        "description": "物価高や円安もあるなか、私たちが注目するのが「ネギ」です。今、どうやら“ネギの町”があついのです。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347772.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347772_640.jpg",
        "publishedAt": "[2024/05/02 19:50]",
        "content": "物価高や円安もあるなか、私たちが注目するのが「ネギ」です。今、どうやら“ネギの町”があついのです。\n\n■GW後半へ“ネギの町”大にぎわい\n\n　節約のゴールデンウィーク。\n\n都内から来た人\n「1万4000円だけど、8000円で買いました」\n\n　人気のスニーカーが4割引。お得さを求めてにぎわっていたのが埼玉県深谷市のアウトレットです。\n\n　深谷市の自慢といえば名産のネギに今年、発行される新1万円札の顔である渋沢栄一氏。紙幣の裏の東京駅には深谷産のレンガが使われています。そんな縁もあり、深谷駅は東京駅そっくりです。\n\n■“激安”アウトレットに爆買い客\n\n　そして、新たな名所に名乗りを上げたのが2年前に誕生したアウトレットです。市の人口の28倍、年間400万人以上が集まるそうです。\n\n　東京から車で90分。東京ドーム4個分の敷地にはファッションブランドを中心に133店が軒を連ねています。ゴールデンウィークは、さらにお得に。最大7割引きのセールが行われています。\n\n埼玉県熊谷市から来た人\n「これは全部、子ども用の…ナイキ15％オフになる」\n\n　さらに…。\n\n埼玉県熊谷市から来た人\n「こっち買っちゃう？安いんだよ」\n\n　財布のひもが緩みます。\n\n埼玉県熊谷市から来た人\n「予定外なのに買っちゃいました。こういう帽子持ってないので」\n「（Q.値段は？）2200円です」\n\n　紙袋を4つも抱えた夫婦は…。\n\n埼玉県上里町から来た人\n「沖縄で半袖で寒くなった時に着ようかなと思って。これは相当安くて70％オフ」\n\n　夫婦は3人の娘と5人家族。沖縄旅行で着る服を買いに来ましたが、こんな出来事も…。\n\n埼玉県上里町から来た人\n「ちょっと止める方向ですね。（妻が）どんどん買っていくので、本当に必要なのか…」\n「（Q.何個ぐらい止めた？）一緒に行動できなかったので、1から2個ぐらい」\n\n　安さに釣られて必要以上に買いそうになる人は、ここにも…。\n\n都内から来た人\n「まな板をどうしようかなと。2枚にするか1枚にするか…」\n\n　2枚セットのまな板と高級感のある1枚が同じ値段で悩んでいました。\n\n都内から来た人\n「まな板2枚もいらないから、どちらか」\n「確かに」\n「1回、持ち帰ってぐるっと回って…」\n\n■「GW70％オフ」にぎわう“ネギの町”\n\n　円安や物価高に加えて今年の連休は前半と後半に分かれています。そのため、近場でお得に楽しめる場所が人気のようです。\n\n群馬から来た人\n「ちょっと遠出みたいな感じがいい」\n\n埼玉県内から来た人\n「あんまり混んでないから、穴場だと思います」\n\n　まな板で悩んでいた夫婦は…。\n\n都内から来た人\n「（1枚で）一番大きいのを買うことに」\n「満足はしています。いい買い物ができました」\n\n■“ネギの町”にぎわう理由は「安さ」\n\n　埼玉県の北西部に位置する人口約14万人の深谷市がお得な理由もう一つ、アウトレットの隣にありました。少し歩いて行くと、あるコンセプトで作られている公園が。\n\n　大きな遊具を見てみると深谷ねぎはもちろん、トウモロコシやトマトまで至る所に野菜が見え隠れ。深谷産の野菜など町の魅力がたっぷり詰まった「深谷テラスパーク」です。\n\n　この敷地の中にあるのが、その名も「ヤサイな仲間たちファーム」。2年前にできたばかりの施設です\n\n栃木から来た人\n「こんなに甘いのは食べたことない。すごいジュースみたい」\n\n　「深谷ネギ」が圧倒的な知名度を誇る深谷市ですが、実は推している野菜が他にも。\n\nヤサイな仲間たちファーム　松村佳代店長\n「深谷と言えば、ネギに続く野菜でブロッコリー」\n\n　指定野菜への追加が決まった話題のブロッコリー。なんと深谷市は作付面積が全国1位です。深谷は今、ネギだけではない「野菜の町」をうたっています。\n\n■“旬の野菜”500円　安さの秘密は\n\n　神奈川県から来た親子が手に持つのは深谷ねぎと「袋いっぱいの野菜」です。\n\n神奈川から来た人\n「これで（1人）500円！びっくりしました。もっと高いかと思った」\n「どのくらいだと思ったの？」\n「えー2000円とかしちゃうかなと思った」\n\n　なぜ、こんなに安いのでしょうか。その訳は「体験農園」にありました。\n\n　東京から来た親子に収穫した野菜すべて見せてもらうと…。\n\n　レタス（2個）、深谷ねぎ（1本）、スイスチャード（10枚）、ケール（10枚）、エンドウマメ（5個）にスティックセニョール（5本）。これだけ取って500円。約30種類の野菜の中から、その時旬の野菜をワンコインで持ち帰ることができるんです。\n\n東京から来た人\n「自分で取った野菜を食べたらきっとおいしく感じると思う。いっぱい食べて大きくなってほしい」\n\nヤサイな仲間たちファーム　松村佳代店長\n「取り方を説明して“行ってらっしゃい”という形。収穫・包装する手間をなくして、そのまま持って帰っていただく」\n\n　この体験農園の予約は不要。敷地自体が無料で入れるため、アウトレットからの寄り道にもぴったりです。車でのアクセスも便利ですが、深谷テラスパークは最寄り駅から徒歩5分とあって渋滞を避けることもできます。\n\nヤサイな仲間たちファーム　松村佳代店長\n「深谷市としては野菜を核に人を呼び込もうという施策で、ここが一つの拠点として見ていただいている。ネギを収穫したら意外に大変だった声が多い。ぜひ、抜いてみてほしい」\n",
        "language": "ja"
    },
    {
        "title": "【速報】早朝の円急騰　政府・日銀が3兆円規模の為替介入の可能性　市場関係者推計",
        "description": "2日早朝の円相場の急上昇について、政府・日銀が3兆円規模の為替介入を実施した可能性があることが市場関係者の推計で分かりました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347743.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347743_640.jpg",
        "publishedAt": "[2024/05/02 18:40]",
        "content": "2日早朝の円相場の急上昇について、政府・日銀が3兆円規模の為替介入を実施した可能性があることが市場関係者の推計で分かりました。\n\n　日銀が午後に公表した当座預金の増減の見通しを金融取引の仲介会社の予想と比べたところ、3.5兆円を超えるずれが生じていることが分かりました。\n\n　市場関係者は予想は誤差が出るものの、ずれの多くがドル売り円買いの介入で動いた資金の可能性があると指摘しています。\n\n　推計によれば外国為替市場で一時4円以上、円高となった朝の値動きで3兆円規模の為替介入に踏み切った可能性があります。\n\n　財務省幹部は為替介入の有無について明言を避けています。\n",
        "language": "ja"
    },
    {
        "title": "“魚が湧く”小田原漁港　安くてうまい！とれたて鮮魚食べ放題も【グッド！いちおし】",
        "description": "「グッド！いちおし」1日のテーマは、「漁港＆朝市　徹底調査！小田原編」です。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347677.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347677_640.jpg",
        "publishedAt": "[2024/05/02 18:37]",
        "content": "「グッド！いちおし」1日のテーマは、「漁港＆朝市　徹底調査！小田原編」です。\n\n　前回、散歩で好評だった小田原。今回はおさかなです。この春、おいしい魚がたくさん水揚げされている理由を調査しました！\n\n＃グッド！いちおし\n\n（「グッド！モーニング」2024年5月2日放送分より）\n▶歴史＆グルメ満喫！小田原さんぽ…新鮮＆珍味「半生アジフライ」【グッド！いちおし】\n",
        "language": "ja"
    },
    {
        "title": "お得に楽しめる「0円スポット」発見！　ゴールデンウィーク後半戦…注目すべき日は？",
        "description": "ゴールデンウィーク中に無料で楽しめるスポットを調べてみました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002423.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002423_640.jpg",
        "publishedAt": "[2024/05/02 18:34]",
        "content": "ゴールデンウィーク中に無料で楽しめるスポットを調べてみました。\nまずは、定番スポットである「上野動物園」や「葛西臨海水族園」は5月4日（みどりの日）は全員無料で、5日（こどもの日）は中学生以下が無料となっています。一番お得なのは、4日です。\nまた4日は、東京都が管理をする庭園、例えば「六義園」なども無料で入ることができます。\n次のページは\nそして、「もっと体を動かしたい」というアクティブ派の人におすすめのスポットも調べてみました。\n横浜市の「こどもの国」、千葉県船橋市の「ふなばしアンデルセン公園」は5日、中学生以下が無料となります。\nさらに、東京・足立区の「ギャラクシティ」は国内最大級のネット遊具がある施設なんですが、常時無料となっています。\nぜひ、参考にしてください。\n（スーパーJチャンネル2024年5月2日放送）\n",
        "language": "ja"
    },
    {
        "title": "JAL、円安による航空運賃“引き上げはせず”　為替の影響で日本発の国際線不振も",
        "description": "外国為替市場で約34年ぶりの円安水準が続くなか、日本航空の斎藤祐二副社長は円安で運賃を引き上げることはしないとの考えを示しました。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347795.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347795_640.jpg",
        "publishedAt": "[2024/05/02 18:20]",
        "content": "外国為替市場で約34年ぶりの円安水準が続くなか、日本航空の斎藤祐二副社長は円安で運賃を引き上げることはしないとの考えを示しました。\n\n日本航空　斎藤祐二副社長\n「円安になったからといって運賃を変動させるということでは基本的にはありません」\n\n　斎藤副社長は円安の悪影響は日本発の国際線で大きいと述べ、観光需要はコロナ前の5割程度であり、ビジネス需要も依然、約6割だとしました。\n\n　そのうえで、運賃と別の燃油代の負担は増えることもあるが、需要が弱いところは運賃を下げるなど、需要喚起の方策を考える必要があるとの認識を示しました。\n\n　ただ、今の円安水準では対応策を実施しても需要はなかなか戻りにくいとしたうえで、「もう少し為替の水準は是正されるとありがたい」と述べました。\n\n　この日に発表したJALグループの今年3月まで1年間の決算は、売上高にあたる売り上げ収益が再上場した2012年度以降で最高となりました。\n\n　新型コロナウイルスからの回復によるインバウンド需要などで前の年に比べて大幅な増収増益となり、純損益は2年連続の黒字決算でした。\n",
        "language": "ja"
    },
    {
        "title": "「手が出ない」朝の食卓ピンチ　オレンジジュース相次ぐ販売休止…原因は？",
        "description": "■「手が出ない」朝の食卓ピンチ",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/000347767.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000347767_640.jpg",
        "publishedAt": "[2024/05/02 18:05]",
        "content": "■「手が出ない」朝の食卓ピンチ\n\n　朝は必ず一杯という人もいるのではないでしょうか。ジュースと言ったら多くの人が頭に思い浮かべるオレンジジュースです。そのオレンジジュースに今、異変が起きているのです。\n\nベニースーパー本部　赤津友弥本部長\n「オレンジジュースは他のジュース類と比べると値上げの要請が多く来ている」\n\n　例えばリンゴジュースやブドウジュースといった他の定番ジュースと比べても確かに高くなっています。\n\n買い物客\n「一般消費者からすると高くて手が出ないっていうのが本音」\n「ちょっと手が出ないかな。遠のくかなって思います」\n\n　一体、なぜこんなことになっているのでしょう。果汁をメーカーに卸している会社を訪ねました。\n\n　オレンジジュースに使われる果汁は主に輸入品。異変は、その輸入先で起きていました。\n\n日進通商　藤井竜之介専務\n「ブラジルがメインの産地になる。そこの不作、（農作物の）病気の蔓延（まんえん）による不作」\n\n　輸入オレンジ果汁で圧倒的に多いのがブラジル産。そのブラジルで不作が続き、原材料価格が上がってしまっているのです。\n\n日進通商　藤井竜之介専務\n「イスラエル産の果汁を各メーカーに案内したり、ヨーロッパ・トルコからも果汁を仕入れる動きをしている」\n\n■オレンジジュース　相次ぐ販売休止\n\n　さらには歴史的な円安も重くのしかかり、メーカーの販売中止も相次いでいます。\n\n　ただ、輸入が減っても日本の果汁ならあります。\n\n協同乳業　事業開発部　藤森幸利さん\n「農協果汁で使っているミカンは和歌山県産のミカン100％」\n\n　国産果汁だけを使った「農協果汁」です。実に14年ぶりの再販売です。\n\n協同乳業　事業開発部　藤森幸利さん\n「1年以上前から企画してきた商品。発売に（原料高騰）の流れが重なったのは想定してなかった。国産の果物のおいしさがお客様に伝わって国内の生産者が喜ぶことにつながればいいのかなと」\n",
        "language": "ja"
    },
    {
        "title": "築地市場跡地の再開発計画を発表　巨人軍の本拠地移転に言及　街からは期待と不安の声",
        "description": "築地市場跡地の再開発について、1日、新たなスタジアム整備などの全容が会見で発表された。噂されている、プロ野球・読売巨人軍の本拠地になるのではという質問も飛び出した。",
        "url": "https://news.tv-asahi.co.jp/news_economy/articles/900002417.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/900002417_640.jpg",
        "publishedAt": "[2024/05/02 15:18]",
        "content": "築地市場跡地の再開発について、1日、新たなスタジアム整備などの全容が会見で発表された。噂されている、プロ野球・読売巨人軍の本拠地になるのではという質問も飛び出した。\nターレと呼ばれる運搬車がせわしなく行き交った世界最大級の魚市場・築地。\n最後の営業を終えてから5年半が経ち、今は更地となっている。\nこのエリアに、複数の施設が建設されることが発表された。\n湾岸エリアの、19ヘクタールという広大な土地に予定されているのは、商業施設やオフィス。\n街を行き交うのは、ターレではなく空飛ぶ車だ。\n敷地の4割を緑化し、目指すのは“先進的な環境共生型の街”。\n目玉は、およそ5万人を収容することができる多目的スタジアムで、コンサートや野球の試合などの開催を想定している。\n参加企業には、読売新聞グループも名を連ねていて、プロ野球・巨人軍の新たな本拠地となるのではとの臆測も出ている。\n壮大な街づくりがスタートする築地。隣接する築地場外市場と連携して「食文化を発信する」としている。\n次のページは\n「食のまち」に訪れようとしている大きな変化に、受け止めは、様々なようだ。\n（「大下容子ワイド！スクランブル」2024年5月2日放送分より）\n",
        "language": "ja"
    },
    {
        "title": "あびる優、離れて暮らす長女の誕生日を祝福「いつか会える事を信じて待ってるよ」",
        "description": "タレントのあびる優(37)が5日、自身のインスタグラムで、離れて暮らす長女の誕生日を祝った。あびるは、2014年に格闘家の才賀紀左衛門(35)と結婚し、15年5月5日に第1子の長女を出産。19年12月に離婚し、現在、長女とは離れて暮らしている。この日のインスタには、幼い長女と笑顔で頬を寄せ合う2ショット写真や、誕生した時、2歳、3歳の誕生日の写真などを投稿し、「9歳お誕生日おめでとう」と祝福。「ママとよっちゃんが引き離されてから、ママは1分1秒1日たりともよっちゃんの存在を忘れた事ないよ。よっちゃんには届かなくても、いつもお誕生日は、ママの大切な家族やお友達でお祝いしてるよ。いつも苦しくて寂しくて切なくてつらくなる。だけどいつか会える事を信じて待ってるよ」と思いをつづり、「ママのよっちゃんでいてくれてありがとう」と記した。最後は「9歳おめでとう。大好きの塊だよ」と伝えた。また次の投稿では、あびるの実母から「初めて母になった日おめでとう」とメッセージが届いたことを明かし、「ママありがとう。私もママに産んでもらえてよかったです＾＿＾」と感謝を記している。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_100.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_100_001.jpg",
        "publishedAt": "[2024/05/05 18:09]",
        "content": "タレントのあびる優(37)が5日、自身のインスタグラムで、離れて暮らす長女の誕生日を祝った。あびるは、2014年に格闘家の才賀紀左衛門(35)と結婚し、15年5月5日に第1子の長女を出産。19年12月に離婚し、現在、長女とは離れて暮らしている。この日のインスタには、幼い長女と笑顔で頬を寄せ合う2ショット写真や、誕生した時、2歳、3歳の誕生日の写真などを投稿し、「9歳お誕生日おめでとう」と祝福。「ママとよっちゃんが引き離されてから、ママは1分1秒1日たりともよっちゃんの存在を忘れた事ないよ。よっちゃんには届かなくても、いつもお誕生日は、ママの大切な家族やお友達でお祝いしてるよ。いつも苦しくて寂しくて切なくてつらくなる。だけどいつか会える事を信じて待ってるよ」と思いをつづり、「ママのよっちゃんでいてくれてありがとう」と記した。最後は「9歳おめでとう。大好きの塊だよ」と伝えた。また次の投稿では、あびるの実母から「初めて母になった日おめでとう」とメッセージが届いたことを明かし、「ママありがとう。私もママに産んでもらえてよかったです＾＿＾」と感謝を記している。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "岩城滉一、きっかけは「彼女が出来て、バレた時」?",
        "description": "俳優の岩城滉一（73）が、ターニングポイントについて語った。\n2日、映画「ラストターン　福山健二71歳、二度目の青春」（久万真路監督・10日公開）のキャスト登壇報知映画賞特選試写会に、共演した女優の宮崎美子（65）と共に登場。\n本作にちなみ、これまでの人生を振り返り、ターニングポイントだった出来事は?に、岩城は何もないと回答しつつ「彼女が出来て、バレた時ぐらいですか?」とぶっちゃけ。宮崎が詳細の説明を求めたが、「いや、バレたまではいってないですけど。気を付けなきゃいけないな、というターニングポイントになりました」とまたしてもあいまいな反応。宮崎がさらに「（このコメントを）奥さまが見聞きされても大丈夫ですか?」と問うと、「怒る人がいるんだから、軌道修正出来て、ちゃんと家族を大事にしていればいいじゃないですか!」と持論を展開したが、宮崎は納得出来ない様子だった。\n人生の最期のページを意識し始めた71歳の主人公（岩城）が、一歩を踏み出して様々な人と交流し、新たな挑戦をはじめ、自分の第二の青春を送ろうとする姿を描く。",
        "url": "https://news.tv-asahi.co.jp/news_geinou_mov/articles/000007237.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou_mov/articles_img/000007237_640.jpg",
        "publishedAt": "[2024/05/05 17:53]",
        "content": "俳優の岩城滉一（73）が、ターニングポイントについて語った。\n2日、映画「ラストターン　福山健二71歳、二度目の青春」（久万真路監督・10日公開）のキャスト登壇報知映画賞特選試写会に、共演した女優の宮崎美子（65）と共に登場。\n本作にちなみ、これまでの人生を振り返り、ターニングポイントだった出来事は?に、岩城は何もないと回答しつつ「彼女が出来て、バレた時ぐらいですか?」とぶっちゃけ。宮崎が詳細の説明を求めたが、「いや、バレたまではいってないですけど。気を付けなきゃいけないな、というターニングポイントになりました」とまたしてもあいまいな反応。宮崎がさらに「（このコメントを）奥さまが見聞きされても大丈夫ですか?」と問うと、「怒る人がいるんだから、軌道修正出来て、ちゃんと家族を大事にしていればいいじゃないですか!」と持論を展開したが、宮崎は納得出来ない様子だった。\n人生の最期のページを意識し始めた71歳の主人公（岩城）が、一歩を踏み出して様々な人と交流し、新たな挑戦をはじめ、自分の第二の青春を送ろうとする姿を描く。\n",
        "language": "ja"
    },
    {
        "title": "King ＆ Prince、デビュー6周年にサブスク解禁!「僕たちもうれしいです」",
        "description": "アイドルグループ「King ＆ Prince」は5月23日のCDデビュー6周年を記念して、同日に最新シングル楽曲とベスト盤楽曲を、サブスク(音楽ストリーミングサービス)や音楽ダウンロードサービスで配信開始する。配信されるのは23日にリリースする15枚目のシングル「halfmoon / moooove!!」の全収録楽曲(6曲)と、昨年発売された初のベストアルバム「Mr.5」の全収録楽曲(57曲)の計63曲。20日には最新シングルから「halfmoon」「moooove!!」の2曲を先行配信する。新曲「halfmoon」は、メンバーの永瀬廉が主演するテレビ朝日系オシドラサタデー「東京タワー」(土曜午後11時)の主題歌になっている。King ＆ Princeは「皆さんにもたくさん愛してもらっていたので、全曲いつでも聴いてもらえるようになって僕たちもうれしいです」とコメントを寄せた。配信されるのはApple Muisc、Amazon Music、Spotify、YouTube Music、LINE MUSIC、AWAなどのサブスクと、iTunes Store、レコチョク、onkyo music、moraなどの音楽ダウンロードサービス。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_090.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_090_001.jpg",
        "publishedAt": "[2024/05/05 16:03]",
        "content": "アイドルグループ「King ＆ Prince」は5月23日のCDデビュー6周年を記念して、同日に最新シングル楽曲とベスト盤楽曲を、サブスク(音楽ストリーミングサービス)や音楽ダウンロードサービスで配信開始する。配信されるのは23日にリリースする15枚目のシングル「halfmoon / moooove!!」の全収録楽曲(6曲)と、昨年発売された初のベストアルバム「Mr.5」の全収録楽曲(57曲)の計63曲。20日には最新シングルから「halfmoon」「moooove!!」の2曲を先行配信する。新曲「halfmoon」は、メンバーの永瀬廉が主演するテレビ朝日系オシドラサタデー「東京タワー」(土曜午後11時)の主題歌になっている。King ＆ Princeは「皆さんにもたくさん愛してもらっていたので、全曲いつでも聴いてもらえるようになって僕たちもうれしいです」とコメントを寄せた。配信されるのはApple Muisc、Amazon Music、Spotify、YouTube Music、LINE MUSIC、AWAなどのサブスクと、iTunes Store、レコチョク、onkyo music、moraなどの音楽ダウンロードサービス。\n",
        "language": "ja"
    },
    {
        "title": "藤森慎吾がウェディングフォトを公開!バラを手にウィンクなどキメカット多数",
        "description": "1日にラジオで一般女性との結婚を発表したお笑いコンビ「オリエンタルラジオ」の藤森慎吾(41)が4日、インスタグラムで、ウェディングフォトを公開した。フォロワーに向け「結婚しました」と改めて報告。同日に、自身がレギュラー出演する情報バラエティー番組内でもウェディングフォトを公開していたが、それを含む全10枚を投稿。そのうち妻が写っているのは、藤森が純白のドレス姿の妻を抱きしめている写真と、指輪が光る二人の左手を収めた写真の2枚のみ。残りの8枚は、藤森が真っ赤なバラを手にウィンクしている写真や、左手で顔の半分を隠しているアップ写真など、藤森単独のキメカットばかり。とても楽しんで撮影したようで、「素敵(すてき)な写真を撮っていただきました。ありがとうございます」と感謝していた。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_080.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_080_001.jpg",
        "publishedAt": "[2024/05/05 15:44]",
        "content": "1日にラジオで一般女性との結婚を発表したお笑いコンビ「オリエンタルラジオ」の藤森慎吾(41)が4日、インスタグラムで、ウェディングフォトを公開した。フォロワーに向け「結婚しました」と改めて報告。同日に、自身がレギュラー出演する情報バラエティー番組内でもウェディングフォトを公開していたが、それを含む全10枚を投稿。そのうち妻が写っているのは、藤森が純白のドレス姿の妻を抱きしめている写真と、指輪が光る二人の左手を収めた写真の2枚のみ。残りの8枚は、藤森が真っ赤なバラを手にウィンクしている写真や、左手で顔の半分を隠しているアップ写真など、藤森単独のキメカットばかり。とても楽しんで撮影したようで、「素敵(すてき)な写真を撮っていただきました。ありがとうございます」と感謝していた。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "マルシア「演劇や文化の話をジョークを飛ばしながら爆笑した」《追悼・唐十郎さん》",
        "description": "歌手で女優のマルシア(55)が5日、劇作家で演出家の唐十郎さんの訃報を受け、インスタグラムで追悼した。マルシアは、唐さんの長男で俳優の大鶴義丹(56)と1994年に結婚。一女をもうけたが2004年に離婚している。インスタで、「唐十郎様 ご冥福をお祈り致します。合掌」と書き出し、「唐さんは元義理の父でもあり、あの頃を振り返ると…お酒が大好き、楽しいお話が大好き、演劇や文化の話をジョークを飛ばしながら爆笑した印象がございます」と回想。故人のモノクロ写真も掲載し、「昭和の偉大なる宝がまた一人去って逝く。唐様、改めて感謝を申し上げます」と結んだ。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_070.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_070_001.jpg",
        "publishedAt": "[2024/05/05 14:59]",
        "content": "歌手で女優のマルシア(55)が5日、劇作家で演出家の唐十郎さんの訃報を受け、インスタグラムで追悼した。マルシアは、唐さんの長男で俳優の大鶴義丹(56)と1994年に結婚。一女をもうけたが2004年に離婚している。インスタで、「唐十郎様 ご冥福をお祈り致します。合掌」と書き出し、「唐さんは元義理の父でもあり、あの頃を振り返ると…お酒が大好き、楽しいお話が大好き、演劇や文化の話をジョークを飛ばしながら爆笑した印象がございます」と回想。故人のモノクロ写真も掲載し、「昭和の偉大なる宝がまた一人去って逝く。唐様、改めて感謝を申し上げます」と結んだ。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "宮沢りえ「私の、人生の、最高の宝物です」《追悼・唐十郎さん》",
        "description": "女優・宮沢りえ(51)が5日、インスタグラムで、訃報が伝えられた劇作家で演出家の唐十郎さんを追悼した。宮沢はインスタのストーリーズにツーショット画像を添え、「唐さん、さようなら」と投稿。さらに、「唐さんの作品に出会えた事は、私の、人生の、最高の宝物です」と続け、「これからも、大切に、大切にします」とつづった。宮沢は、唐さん作の舞台「盲導犬―澁澤龍彦『犬狼都市』より」(2013年)、「ビニールの城」(16年)、初演以来18年ぶりの上演となった「泥人魚」(21年)などに出演し、故人との親交を深めた。※写真は2013年5月「盲導犬/唐版 滝の白糸」の制作発表でのもの",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_060.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_060_001.jpg",
        "publishedAt": "[2024/05/05 14:34]",
        "content": "女優・宮沢りえ(51)が5日、インスタグラムで、訃報が伝えられた劇作家で演出家の唐十郎さんを追悼した。宮沢はインスタのストーリーズにツーショット画像を添え、「唐さん、さようなら」と投稿。さらに、「唐さんの作品に出会えた事は、私の、人生の、最高の宝物です」と続け、「これからも、大切に、大切にします」とつづった。宮沢は、唐さん作の舞台「盲導犬―澁澤龍彦『犬狼都市』より」(2013年)、「ビニールの城」(16年)、初演以来18年ぶりの上演となった「泥人魚」(21年)などに出演し、故人との親交を深めた。※写真は2013年5月「盲導犬/唐版 滝の白糸」の制作発表でのもの\n",
        "language": "ja"
    },
    {
        "title": "「バジーノイズ」入場者プレゼント配布決定!!",
        "description": "グローバルボーイズグループ「JO1」の川西拓実(24)、女優の桜田ひより(21)がダブル主演する映画「バジーノイズ」(公開中)の入場者プレゼント情報が5日、解禁となった。同作は、むつき潤氏原作の人気コミックを映画化。音楽以外何も興味を持たない青年・清澄(川西)と、その音で自分の世界が変わった女性・潮(桜田)の姿を描く、青春音楽ストーリー。この度、「バジーノイズ」の入場者プレゼントの配布が決定。全国の劇場で「バジーノイズ」を鑑賞した人に土日限定で、QRコードから特別映像が視聴できる「特製フォトカード」を配布する。第1弾は「スマホサイズ特製フォトカード」(5月11〜12日)、第2弾は「直筆メッセージ付きメモリアルフォトカード」(5月18〜19日)。映画のビジュアルを使用したフォトカードとここでしか見ることのできない特別映像にも注目だ。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_050.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_050_001.jpg",
        "publishedAt": "[2024/05/05 14:32]",
        "content": "グローバルボーイズグループ「JO1」の川西拓実(24)、女優の桜田ひより(21)がダブル主演する映画「バジーノイズ」(公開中)の入場者プレゼント情報が5日、解禁となった。同作は、むつき潤氏原作の人気コミックを映画化。音楽以外何も興味を持たない青年・清澄(川西)と、その音で自分の世界が変わった女性・潮(桜田)の姿を描く、青春音楽ストーリー。この度、「バジーノイズ」の入場者プレゼントの配布が決定。全国の劇場で「バジーノイズ」を鑑賞した人に土日限定で、QRコードから特別映像が視聴できる「特製フォトカード」を配布する。第1弾は「スマホサイズ特製フォトカード」(5月11〜12日)、第2弾は「直筆メッセージ付きメモリアルフォトカード」(5月18〜19日)。映画のビジュアルを使用したフォトカードとここでしか見ることのできない特別映像にも注目だ。\n",
        "language": "ja"
    },
    {
        "title": "Travis Japan、ドラマ「東京タワー」の映像を使用した挿入歌のコラボMVを公開!",
        "description": "テレビ朝日系オシドラサタデー「東京タワー」(土曜午後11時)の挿入歌であるTravis Japanの「Sweetest Tune」(6月10日配信リリース)のドラマ本編の映像を使用したコラボ・ミュージックビデオが4日、公開された。ドラマは直木賞作家・江國香織氏の同名ベストセラーが原作で、21歳の医大生・小島透(「King ＆ Prince」の永瀬廉)と20歳以上年の離れた人妻・浅野詩史(板谷由夏)の許されざる恋を描く。今回公開されたコラボMV は、永瀬をはじめ、板谷、「Travis Japan」の松田元太、MEGUMI、永瀬莉子、なえなのらドラマを彩る豪華キャスト陣が登場。これまでのドラマの名シーンに加え、未公開シーンも満載となっている。21歳の大学生・大原耕二(松田)と主婦の川野喜美子(MEGUMI)のストーリーを中心に構成されており、今後の放送がますます楽しみになる内容となっている。このコラボMVは、2024年6月21日24時までの期間限定で公開となる。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_040.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_040_001.jpg",
        "publishedAt": "[2024/05/05 13:54]",
        "content": "テレビ朝日系オシドラサタデー「東京タワー」(土曜午後11時)の挿入歌であるTravis Japanの「Sweetest Tune」(6月10日配信リリース)のドラマ本編の映像を使用したコラボ・ミュージックビデオが4日、公開された。ドラマは直木賞作家・江國香織氏の同名ベストセラーが原作で、21歳の医大生・小島透(「King ＆ Prince」の永瀬廉)と20歳以上年の離れた人妻・浅野詩史(板谷由夏)の許されざる恋を描く。今回公開されたコラボMV は、永瀬をはじめ、板谷、「Travis Japan」の松田元太、MEGUMI、永瀬莉子、なえなのらドラマを彩る豪華キャスト陣が登場。これまでのドラマの名シーンに加え、未公開シーンも満載となっている。21歳の大学生・大原耕二(松田)と主婦の川野喜美子(MEGUMI)のストーリーを中心に構成されており、今後の放送がますます楽しみになる内容となっている。このコラボMVは、2024年6月21日24時までの期間限定で公開となる。\n",
        "language": "ja"
    },
    {
        "title": "【訃報】アーティスト・吉村たくみさん、急逝 事務所「突然の信じ難い出来事に…」",
        "description": "アーティストの吉村たくみさんが3日、死去した。所属事務所が5日、公式スタッフX(旧ツイッター)を通じて発表した。事務所は「みなさまへ大切なご報告」と題し、「I.O.C.Entertainment所属 吉村たくみが令和6年5月3日に永眠いたしました」と報告。「突然の信じ難い出来事にSTAFF一同戸惑いを隠しきれません」と伝え、「いつも温かく応援してくださっていたお客様、いままでお世話になり、応援いただいた数多くの関係者のみなさま 生前のご厚意、本人に代わって心より感謝申し上げます」と記した。葬儀は親族の意向により、近親者のみで執り行う。事務所は、「お客様に対しましては盛大な追悼公演を行う予定となりますため、温かく見守ってくださることをひとえにお願い申し上げます」と呼びかけ、「生前、本人の夢でもありました自分自身が再度売れる事、事務所の拡大をかなえるべく、吉村たくみの名前はI.O.C.Entertainmentに所属をおいたまま続けさせていただきます」と結んだ。吉村さんは、2022年4月にソロ活動をスタート。東京を拠点に路上ライブや定期公演を開催してきた。先月28日にはXの個人アカウントで「2周年anniversary 4月27日にて迎える事ができました!」「ソロになってからは2歳という事でこれからもどんどん進んで行きたいと思います」などとつづっていて、今月もイベントや公演に出演が予定されていた。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_030.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_030_001.jpg",
        "publishedAt": "[2024/05/05 12:45]",
        "content": "アーティストの吉村たくみさんが3日、死去した。所属事務所が5日、公式スタッフX(旧ツイッター)を通じて発表した。事務所は「みなさまへ大切なご報告」と題し、「I.O.C.Entertainment所属 吉村たくみが令和6年5月3日に永眠いたしました」と報告。「突然の信じ難い出来事にSTAFF一同戸惑いを隠しきれません」と伝え、「いつも温かく応援してくださっていたお客様、いままでお世話になり、応援いただいた数多くの関係者のみなさま 生前のご厚意、本人に代わって心より感謝申し上げます」と記した。葬儀は親族の意向により、近親者のみで執り行う。事務所は、「お客様に対しましては盛大な追悼公演を行う予定となりますため、温かく見守ってくださることをひとえにお願い申し上げます」と呼びかけ、「生前、本人の夢でもありました自分自身が再度売れる事、事務所の拡大をかなえるべく、吉村たくみの名前はI.O.C.Entertainmentに所属をおいたまま続けさせていただきます」と結んだ。吉村さんは、2022年4月にソロ活動をスタート。東京を拠点に路上ライブや定期公演を開催してきた。先月28日にはXの個人アカウントで「2周年anniversary 4月27日にて迎える事ができました!」「ソロになってからは2歳という事でこれからもどんどん進んで行きたいと思います」などとつづっていて、今月もイベントや公演に出演が予定されていた。\n",
        "language": "ja"
    },
    {
        "title": "長男・大鶴義丹「最高に幸せな人生だったと思います」《追悼・唐十郎さん》",
        "description": "劇作家で演出家の唐十郎さんの訃報を受け、長男で俳優の大鶴義丹(56)や故人と親交のあった著名人が5日、追悼コメントを発表した。■大鶴義丹「私がまだ十代だったとき、いつも父は、三度の飯のように芝居をし続けたいと言っていました。最後まで芝居を愛して、芝居に愛された、最高に幸せな人生だったと思います」■俳優・渡辺謙「私の舞台デビュー作『下谷万年町物語』の作者である唐十郎氏がご逝去された。田舎から出て来て、まだ劇団の研究生2年目の右も左も分からない私にとって、唐さんの作品はまさに未知との遭遇、ワンダーランドでした。素晴らしい劇作家でした。謹んでご冥福をお祈りします」(X=旧ツイッターより)■女優・鳳恵弥「唐先生・・・御冥福をお祈り申し上げます。#劇団唐ゼミ #中野敦之さんの御縁で先生の産み出した言葉を新宿中央公園テント劇場、また浅草花やしきテント劇場の舞台上にて発する事が出来たことは一役者としてかけがえのない幸せでした。合掌」(同)■俳優・青山郁彦「唐十郎さん。圧倒的な憧れでした。生きてる間に唐演出でなくとも『少女都市からの呼び声』に出演できたことを誇りに思います。僕が演劇にほれ込んだのは間違いなく唐十郎です。子どもの日に、、鯉(こい)は天に登っていった。唐さーーーん」(同)■俳優・吉原光夫「ご冥福を…#唐十郎#訃報」(同)※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_020.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_020_001.jpg",
        "publishedAt": "[2024/05/05 12:11]",
        "content": "劇作家で演出家の唐十郎さんの訃報を受け、長男で俳優の大鶴義丹(56)や故人と親交のあった著名人が5日、追悼コメントを発表した。■大鶴義丹「私がまだ十代だったとき、いつも父は、三度の飯のように芝居をし続けたいと言っていました。最後まで芝居を愛して、芝居に愛された、最高に幸せな人生だったと思います」■俳優・渡辺謙「私の舞台デビュー作『下谷万年町物語』の作者である唐十郎氏がご逝去された。田舎から出て来て、まだ劇団の研究生2年目の右も左も分からない私にとって、唐さんの作品はまさに未知との遭遇、ワンダーランドでした。素晴らしい劇作家でした。謹んでご冥福をお祈りします」(X=旧ツイッターより)■女優・鳳恵弥「唐先生・・・御冥福をお祈り申し上げます。#劇団唐ゼミ #中野敦之さんの御縁で先生の産み出した言葉を新宿中央公園テント劇場、また浅草花やしきテント劇場の舞台上にて発する事が出来たことは一役者としてかけがえのない幸せでした。合掌」(同)■俳優・青山郁彦「唐十郎さん。圧倒的な憧れでした。生きてる間に唐演出でなくとも『少女都市からの呼び声』に出演できたことを誇りに思います。僕が演劇にほれ込んだのは間違いなく唐十郎です。子どもの日に、、鯉(こい)は天に登っていった。唐さーーーん」(同)■俳優・吉原光夫「ご冥福を…#唐十郎#訃報」(同)※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "【訃報】劇作家・唐十郎さん、84歳 1日に自宅で転倒し救急搬送",
        "description": "劇作家で演出家の唐十郎(から・じゅうろう、本名・大●義英=おおつる・よしひで)さん(※●は雨カンムリに鶴)が、4日午後9時1分、急性硬膜下血腫のため死去した。84歳だった。主宰する「劇団唐組」が5日、発表した。劇団は、「逝去のお知らせ」とし、「劇団唐組主宰の唐十郎(本名：大●義英オオツルヨシヒデ 1940年2月11日生まれ)が5月4日21時01分に(右)急性硬膜下血腫で永眠致しました」と報告。1日午前中に自宅で転倒し、東京・中野区内の病院に救急搬送されていたという。通夜、葬儀は近親者のみで執り行う予定で、日程などは未定としている。唐さんは東京出身、明治大学卒。1963年に“特権的肉体論”という命題を掲げ“状況劇場”を旗揚げ。67年に新宿・花園神社に「紅テント」を仮設し、大都会の喧騒とテント1枚で隔てた空間を使って上演されるアングラ演劇が熱狂的に支持された。88年に状況劇場を解散し、1989年に劇団「唐組」を旗揚げした。76年映画「任侠外伝・玄海灘」の監督を務めたほか、俳優としても活躍し、映画「犯された白衣」「新宿泥棒日記」などに出演した。小説家としても才能を発揮。83年には「佐川君からの手紙」で芥川賞を受賞。2021年に文化功労者に選ばれた。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240505_010.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240505_010_001.jpg",
        "publishedAt": "[2024/05/05 11:42]",
        "content": "劇作家で演出家の唐十郎(から・じゅうろう、本名・大●義英=おおつる・よしひで)さん(※●は雨カンムリに鶴)が、4日午後9時1分、急性硬膜下血腫のため死去した。84歳だった。主宰する「劇団唐組」が5日、発表した。劇団は、「逝去のお知らせ」とし、「劇団唐組主宰の唐十郎(本名：大●義英オオツルヨシヒデ 1940年2月11日生まれ)が5月4日21時01分に(右)急性硬膜下血腫で永眠致しました」と報告。1日午前中に自宅で転倒し、東京・中野区内の病院に救急搬送されていたという。通夜、葬儀は近親者のみで執り行う予定で、日程などは未定としている。唐さんは東京出身、明治大学卒。1963年に“特権的肉体論”という命題を掲げ“状況劇場”を旗揚げ。67年に新宿・花園神社に「紅テント」を仮設し、大都会の喧騒とテント1枚で隔てた空間を使って上演されるアングラ演劇が熱狂的に支持された。88年に状況劇場を解散し、1989年に劇団「唐組」を旗揚げした。76年映画「任侠外伝・玄海灘」の監督を務めたほか、俳優としても活躍し、映画「犯された白衣」「新宿泥棒日記」などに出演した。小説家としても才能を発揮。83年には「佐川君からの手紙」で芥川賞を受賞。2021年に文化功労者に選ばれた。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "ラーズ・ヌートバー選手、ノートに記す2つの目標",
        "description": "セントルイス・カージナルスのラーズ・ヌートバー選手（26）が、自身のノートに記す2つの目標について明かした。\nバータイプで手軽においしくタンパク質を補給できる「in バープロテイン」シリーズの新TV-CM 森永製菓 in バープロテイン「つかめ チカラ」編に出演。同CMではヌートバー選手が、目標に向かって絶え間ぬ努力を続けるトレーニングシーンなどが描かれている。その1シーンで書き記している「目標ノート」について、「『ワールドシリーズ』に勝ちたいことを毎日書いています。あとは、個人的な目標で、オールスターに選ばれたいです」と意欲を見せ、アスリートの裏側を描く同CMに注目してもらいたいとメッセージを送った。",
        "url": "https://news.tv-asahi.co.jp/news_geinou_mov/articles/000007235.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou_mov/articles_img/000007235_640.jpg",
        "publishedAt": "[2024/05/04 19:55]",
        "content": "セントルイス・カージナルスのラーズ・ヌートバー選手（26）が、自身のノートに記す2つの目標について明かした。\nバータイプで手軽においしくタンパク質を補給できる「in バープロテイン」シリーズの新TV-CM 森永製菓 in バープロテイン「つかめ チカラ」編に出演。同CMではヌートバー選手が、目標に向かって絶え間ぬ努力を続けるトレーニングシーンなどが描かれている。その1シーンで書き記している「目標ノート」について、「『ワールドシリーズ』に勝ちたいことを毎日書いています。あとは、個人的な目標で、オールスターに選ばれたいです」と意欲を見せ、アスリートの裏側を描く同CMに注目してもらいたいとメッセージを送った。\n",
        "language": "ja"
    },
    {
        "title": "体調不良の朝月希和が舞台復帰「精いっぱい努めさせていただきます」",
        "description": "体調不良のため出演中のミュージカル「王様と私」を休演していた、元宝塚歌劇団で女優の朝月希和が4日、インスタグラムで、同日から舞台復帰することを発表した。「皆さまへ」と題した直筆のメッセージを画像で添付。「この度、体調不良のため、『王様と私』の公演を休演させていただきました」と切り出し、まず「皆さまにはご心配、ご迷惑をおかけしておりますこと、心よりお詫(わ)び申し上げます。誠に申し訳ございません」と謝罪した。そして、「皆さまから温かいメッセージを頂戴(ちょうだい)いたしましたこと、本当にありがとうございます」と感謝。改めて「5月4日(土)公演より、復帰させていただくこととなりました」と伝え、「精いっぱいつとめさせていただきますので、どうかよろしくお願い申し上げます」と呼び掛けた。俳優・北村一輝と女優・明日海りおがダブル主演を務める同公演は、価値観の異なる者同士が衝突を繰り返しながらも心を通わせていく姿を描いている。朝月については、先月26日に同公演の公式HP等で、「タプティム役の朝月希和は、体調不良のため、当面の間休演させていただきます」と発表されていた。※写真は、同公演開幕前日の囲み取材のもの。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_170.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_170_001.jpg",
        "publishedAt": "[2024/05/04 18:45]",
        "content": "体調不良のため出演中のミュージカル「王様と私」を休演していた、元宝塚歌劇団で女優の朝月希和が4日、インスタグラムで、同日から舞台復帰することを発表した。「皆さまへ」と題した直筆のメッセージを画像で添付。「この度、体調不良のため、『王様と私』の公演を休演させていただきました」と切り出し、まず「皆さまにはご心配、ご迷惑をおかけしておりますこと、心よりお詫(わ)び申し上げます。誠に申し訳ございません」と謝罪した。そして、「皆さまから温かいメッセージを頂戴(ちょうだい)いたしましたこと、本当にありがとうございます」と感謝。改めて「5月4日(土)公演より、復帰させていただくこととなりました」と伝え、「精いっぱいつとめさせていただきますので、どうかよろしくお願い申し上げます」と呼び掛けた。俳優・北村一輝と女優・明日海りおがダブル主演を務める同公演は、価値観の異なる者同士が衝突を繰り返しながらも心を通わせていく姿を描いている。朝月については、先月26日に同公演の公式HP等で、「タプティム役の朝月希和は、体調不良のため、当面の間休演させていただきます」と発表されていた。※写真は、同公演開幕前日の囲み取材のもの。\n",
        "language": "ja"
    },
    {
        "title": "小林旭、モンゴル観光大使に!70周年は「見送るような作品、歌を残したい」",
        "description": "俳優で歌手の小林旭(85)が4日、東京・練馬区の光が丘公園で行われた「日本モンゴル文化交流取極締結50周年 モンゴル春祭りハワリンバヤル」に登場し、モンゴル観光大使に任命された。同イベントは、モンゴルの歴史や文化、伝統などを紹介する祭り。小林は、同国の環境観光大臣から任命状を受け取り、「大変重要な役目を任されたようで、ちょっとドキドキしています」と喜びの挨拶。その後、自身の代表曲「熱き心に」など2曲を披露した。まだ、モンゴルを訪れたことはないが、「大自然には憧れている」と言い、「任命をされた以上はやってみたい。とってもありがたいし、どこまで紹介できるのかが楽しみ。なるべく早い時期にモンゴルに行って見て来ようと思う」と気合十分。関係者から「スケジュールを見て、今年中に大使として(訪問を)予定している」と聞くと、「今、初めて聞いた」と顔をほころばせた。大相撲ではモンゴル人力士に“旭”と付く名前が多く、「元大島部屋の親方の旭国の“旭”は僕の“旭”から付けた。それから大体モンゴル系の人は旭という文字を大事にして、旭天鵬も会うと『(漢字を)もらっています』って言っていた」と意外な縁も明かした。「モンゴルの国の人はなんだか肌が合う。チンギスハンの生まれ変わりだったらうれしいね」と冗談で笑わせた。また、芸能生活70周年を迎え、「何だかあっという間で、結局70年という歳月を迎えるのは、里見浩太朗と俺と浅丘ルリ子の3人。3×7=21で、210年のパーティーでもやろうかって笑って冗談を言っている」と仲間内のやりとりを明かした。70周年を祝う歌や、新たに映画を作る話なども出ており、「俺の歌を聞きながら涙を流してくれたり、喜んでくれる方が大勢いらっしゃるから、『小林旭、よかったね』って言って、(最後に)見送るような作品なり、歌なりを残していきたいと思います」と意気込んでいた。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_160.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_160_001.jpg",
        "publishedAt": "[2024/05/04 18:42]",
        "content": "俳優で歌手の小林旭(85)が4日、東京・練馬区の光が丘公園で行われた「日本モンゴル文化交流取極締結50周年 モンゴル春祭りハワリンバヤル」に登場し、モンゴル観光大使に任命された。同イベントは、モンゴルの歴史や文化、伝統などを紹介する祭り。小林は、同国の環境観光大臣から任命状を受け取り、「大変重要な役目を任されたようで、ちょっとドキドキしています」と喜びの挨拶。その後、自身の代表曲「熱き心に」など2曲を披露した。まだ、モンゴルを訪れたことはないが、「大自然には憧れている」と言い、「任命をされた以上はやってみたい。とってもありがたいし、どこまで紹介できるのかが楽しみ。なるべく早い時期にモンゴルに行って見て来ようと思う」と気合十分。関係者から「スケジュールを見て、今年中に大使として(訪問を)予定している」と聞くと、「今、初めて聞いた」と顔をほころばせた。大相撲ではモンゴル人力士に“旭”と付く名前が多く、「元大島部屋の親方の旭国の“旭”は僕の“旭”から付けた。それから大体モンゴル系の人は旭という文字を大事にして、旭天鵬も会うと『(漢字を)もらっています』って言っていた」と意外な縁も明かした。「モンゴルの国の人はなんだか肌が合う。チンギスハンの生まれ変わりだったらうれしいね」と冗談で笑わせた。また、芸能生活70周年を迎え、「何だかあっという間で、結局70年という歳月を迎えるのは、里見浩太朗と俺と浅丘ルリ子の3人。3×7=21で、210年のパーティーでもやろうかって笑って冗談を言っている」と仲間内のやりとりを明かした。70周年を祝う歌や、新たに映画を作る話なども出ており、「俺の歌を聞きながら涙を流してくれたり、喜んでくれる方が大勢いらっしゃるから、『小林旭、よかったね』って言って、(最後に)見送るような作品なり、歌なりを残していきたいと思います」と意気込んでいた。\n",
        "language": "ja"
    },
    {
        "title": "平川結月、“顔面解禁”に「こっ恥ずかしくて…」",
        "description": "テレビ朝日系「王様戦隊キングオージャー」のパピヨンオージャー/リタ・カニスカ役などで知られる、女優の平川結月(22)が4日、都内で、ファースト写真集「ゆづき。」(ワニブックス刊)の発売記念取材会を行った。「名刺代わりの一冊にしたい」と素の表情にこだわって撮影。生まれて初めて訪れる雪国・秋田県で、初めて本物の雪に触れる無邪気な素顔や、きりたんぽを食べるシーンなど、一緒にオフを過ごしているような自然体な表情がふんだんに収められている。今年2月まで放送されていた「キングオージャー」では、氷雪の国の国王を演じているが、表情を隠したビジュアルだった。「1年間、顔を隠してカメラの前に立っていたので、最初はこっ恥ずかしくて、撮影でもシャイな部分が出てしまった」と撮影を振り返った。それでも「熊本県出身ということもあって、一面雪景色は人生で見たことがなかった。雪と触れ合って、はしゃいで遊ぶシーンは心から楽しんでいるカットになった。初めての写真集で、初めてのものに触れる瞬間を収められたのはよかった」と胸を張った。プライベートではアイドルにハマっており、「今、一番熱いのはハロプロ。『Juice=Juice』が一番好き」と声を弾ませ、報道陣の「歌って」というムチャ振りに、お気に入りの曲「禁断少女」のワンフレーズを、歌いながら踊るサービス精神で盛り上げた。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_150.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_150_001.jpg",
        "publishedAt": "[2024/05/04 18:03]",
        "content": "テレビ朝日系「王様戦隊キングオージャー」のパピヨンオージャー/リタ・カニスカ役などで知られる、女優の平川結月(22)が4日、都内で、ファースト写真集「ゆづき。」(ワニブックス刊)の発売記念取材会を行った。「名刺代わりの一冊にしたい」と素の表情にこだわって撮影。生まれて初めて訪れる雪国・秋田県で、初めて本物の雪に触れる無邪気な素顔や、きりたんぽを食べるシーンなど、一緒にオフを過ごしているような自然体な表情がふんだんに収められている。今年2月まで放送されていた「キングオージャー」では、氷雪の国の国王を演じているが、表情を隠したビジュアルだった。「1年間、顔を隠してカメラの前に立っていたので、最初はこっ恥ずかしくて、撮影でもシャイな部分が出てしまった」と撮影を振り返った。それでも「熊本県出身ということもあって、一面雪景色は人生で見たことがなかった。雪と触れ合って、はしゃいで遊ぶシーンは心から楽しんでいるカットになった。初めての写真集で、初めてのものに触れる瞬間を収められたのはよかった」と胸を張った。プライベートではアイドルにハマっており、「今、一番熱いのはハロプロ。『Juice=Juice』が一番好き」と声を弾ませ、報道陣の「歌って」というムチャ振りに、お気に入りの曲「禁断少女」のワンフレーズを、歌いながら踊るサービス精神で盛り上げた。\n",
        "language": "ja"
    },
    {
        "title": "森田想【2】個性的な役柄に次々と挑戦「意地悪をする役はわりと得意です（笑）」",
        "description": "2018年、74分間ワンカットで描いた初主演映画「アイスと雨音」（松居大悟監督）が東京国際映画祭で上映され、念願だったというレッドカーペットデビューを飾った森田想さん。圧倒的な存在感と繊細な心情表現で注目を集め、映画「タイトル、拒絶」（山田佳奈監督）、「放課後ソーダ日和 特別版」（枝優花監督）、映画「踊ってミタ」（飯塚俊光監督）、連続テレビ小説「エール」（NHK）、「先生を消す方程式。」（テレビ朝日系）など話題作に次々と出演することに。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/000348005.html",
        "image": "https://news.tv-asahi.co.jp/articles_img/000348005_640.jpg",
        "publishedAt": "[2024/05/04 18:00]",
        "content": "2018年、74分間ワンカットで描いた初主演映画「アイスと雨音」（松居大悟監督）が東京国際映画祭で上映され、念願だったというレッドカーペットデビューを飾った森田想さん。圧倒的な存在感と繊細な心情表現で注目を集め、映画「タイトル、拒絶」（山田佳奈監督）、「放課後ソーダ日和 特別版」（枝優花監督）、映画「踊ってミタ」（飯塚俊光監督）、連続テレビ小説「エール」（NHK）、「先生を消す方程式。」（テレビ朝日系）など話題作に次々と出演することに。\n\n\n■車から放り出されたり、路上に何度も転ばされたり…「痛かったです」\n\n2019年、森田さんは、舞台の演出家として活躍してきた山田佳奈監督の長編映画監督デビュー作「タイトル、拒絶」に出演（公開は2020年）。この作品は、それぞれ事情を抱え苦悩しながらも力強く生きるセックスワーカーの女性たちを描いたもの。森田さんは、デリヘルで働くキョウコ役を演じた。送迎車の運転を務める若い見習いスタッフ・良太と肉体関係があり、恋愛感情を持っているが疎まれ、乱暴に扱われる。\n\n「あの作品は、主演が伊藤沙莉ちゃんで、全員が『じゃあ、やりたい！』って思ってやった作品だし、山田佳奈さんという女性の監督が本当に鋭い方というか。\n\nカットがかかった時にこっちが『OKは出たんだけど、ちょっと…』って思っていたら、そのことを言い当ててくれる監督で、『今やりづらかったでしょう？セリフ、もうちょっと早く言いたかったでしょう？』って察して気遣ってくれる監督だったので、現場もすごくいい雰囲気でやっていました」\n\n――好きな人にひどい扱いを受けていましたね\n\n「そうなんです。結構ひどい目に遭わされていますよね。車から放り出されたり、ひどいことを言われたり…路上に何度も転ばされて。痛かったです」\n\n――セックスワーカーは、あまり馴染みがない仕事だと思いますが、キョウコを演じるにあたってどのように？\n\n「まずセックスワーカーという設定の前に、恋愛にしっかりハマッている子みたいなことがあり、自分的にもあまりわからない感じなので、そこの方が難しかったかもしれない。男の人に対してそこまで固執するということが。\n\nそんなひどいことをされても好きみたいな気持ちのほうが、私は寄り添えないので考えたかな。ただただキャーキャー騒ぐ女の子じゃなくて、好きだからやっているという風にはどうしたら見えるのかなって考えていました。そこをしっかりやろうと思っていたので」\n\n――良太はワルぶっているが、実はそうじゃないと言い、どんなにひどい目に遭わされても離れない\n\n「そう。めっちゃいい子ですよね（笑）。車から引きずり出され、路上に倒されて、バッグの中身もグチャグチャにされて…本当にひどいですよね。それでも好きだという思いはわからない。あんなに拒絶されても好きでいられるなんてわからないです」\n\n――キョウコを演じていていかがでした？\n\n「自分がキョウコちゃんを支えてあげなきゃじゃないけど、許してあげなきゃという風に思っていたので、ひどい目に遭わされるシーンもしっかりキョウコちゃんとして傷つくことができました。それで打って変わってみんなでギャーギャー騒ぐシーンとかはラフにできたので、そこの差も面白かったかなって思います」\n\n――登場キャラがみんな個性的で印象的でした\n\n「そうですよね。それぞれワケありで、多種多様というか…楽しかったです」\n\n\n■壮絶な殴り合いのシーン…「本番では何をやってもいいと思っているので」\n\n2019年、「放課後ソーダ日和 特別版」が公開。この作品は、枝優花監督による「少女邂逅」のアナザーストーリーとしてYouTubeで配信されたWEBドラマを劇場用に再編集したもの。クリームソーダを求めて純喫茶をめぐり歩く少女たちの小さな冒険を描く。\n\n「枝（優花）さんの色たっぷりのYouTubeだったのですが、それが劇場版にと聞いてうれしかったです。枝さんも映画監督をメインでやっている方なので、映画として消化されるのもうれしかったし、何かそういうのが流行（はや）っているのかなと思いました。\n\n自分はYouTubeで公開していたらYouTubeで見ちゃうなと思ったけど、やっぱり映画好きの方は映画館で見てくださる方が多いから、そういう方たち向けに披露できるのも良かった。うれしかったです」\n\n――若さに溢れ溌剌としていて眩しかったです。メロンソーダが500円600円。学生にとっては大きいですよね\n\n「めちゃくちゃ大きいんですよ（笑）。高校を卒業した後に撮ったので、すごく気持ちがわかる感じでした。食べたいけど、高いなあって。撮っていたのが夏場か夏前だったので、メロンソーダがいっぱい食べられて美味しかったです（笑）」\n\n2020年、森田さんは、映画「踊ってミタ」に出演。この映画は、過疎化が進む町の住民たちが“踊り”によって再生していく姿を描いたもの。森田さんは、アイドル志望だったがなれなかった中森役。母親に反対され、ご当地アイドルグループを脱退したクラスメイトの古泉ニナ（加藤小夏）をいじめ、壮絶な殴り合いシーンも。\n\n「私が演じた中森にはアイドルになれなかった妬みみたいなのがあって、ちょっと意地悪をするというか。高校を卒業してわりとすぐだったので、また学生役ができて、（加藤）小夏ちゃんとも出会えたりしたのでうれかったです」\n\n――二人で殴り合うシーンは、森田さんのほうが圧倒的に殴っていましたね\n\n「そうですね。1発か2発殴られて、5、6発殴り返しているような感じで、段取りより多くなってしまって（笑）。本番では何をやってもいいと思っているので。でも、小夏ちゃんの方が怒っていたイメージ。気の強さの戦いみたいな感じで面白かったです」\n\n――最後にニナが踊っているところをネット中継で見ている時の森田さんの表情がとても良かったです。ただのいじめっ子じゃなくて、自分がなれなかったアイドルになれたのに、母親に反対されて簡単に辞めてしまったことに対する怒りでニナに意地悪を…というのがわかって\n\n「良かったです。主人公に嫌味を言ったり、意地悪をする役は結構多いのでわりと得意ではあります（笑）。そういう役をやる時期が結構ありましたね。いい気分ではないですけど、ひ弱な役よりかは、気の強い方が演じやすいかな。\n\nいじめっ子に対してはあまり親近感を感じたくないですけど、気が強いとか、しっかり自分が思っていることを言うみたいな部分は私も持っているとは思うので」\n\n\n■初めての朝ドラは緊張しすぎて記憶がない\n\n2020年、連続テレビ小説「エール」（NHK）に出演。昭和という激動の時代に、人々の心に寄り添う曲を数々生み出した作曲家・古山裕一（窪田正孝）と、歌手になる夢を追い続ける音（二階堂ふみ）夫婦の物語。森田さんは、古山夫妻の娘・梅（森七菜）の幼なじみでもある先輩作家・幸文子役を演じた。\n\n――初めての朝ドラはいかがでした？\n\n「緊張しすぎて、本当に何も覚えてないです。めちゃめちゃ緊張していました」\n\n――作家としての才能とは別のところで最初から注目を集めている梅ちゃんに対する怒りがすごかったですね\n\n「そうですね。梅ちゃんに対する妬みがあって。でも、作家になったのに、好きな人ができたから、簡単に田舎に戻るということにまた怒りが…という気持ちはすごくよくわかるなあって。そういう意味ではものすごく感情移入しやすかったですね。ただ、緊張しなきゃもっとうまくできたかなって思います」\n\n――朝ドラの撮影は独特の雰囲気だと思いますが、いかがでした？\n\n「本当にそうでしたね。あとやっぱりあのシーンだけだったから、私のせいで時間を押させてもいけないとか、いろいろ考えてしまって…緊張しました。記憶がないくらい（笑）。でも、良い経験になりました」\n\n同年、「先生を消す方程式。」（テレビ朝日系）に出演。都内の進学校の3年D組の担任として義澤経男（田中圭）がやって来る。3年D組には成績は優秀だが、大人を追い詰め、壊れていく姿をゲームのように楽しむ生徒たちが集まっていて、自らの手を汚すことなく完全犯罪に近い形で担任を潰していく。義澤と生徒たちの壮絶なバトルが…という展開。\n\n森田さんは、飲食チェーン店の社長の娘で、同級生の女子生徒にマッチングアプリで“パパ活”をさせ、お金を稼がせている大木薙（なぎ）役を演じた。\n\n「以前、『家政夫のミタゾノ』（テレビ朝日系）の最終回に出たのですが、そのご縁でそのプロデューサーさんが声をかけてくださり出演することになって、うれしかったです。\n\nメインキャラクターのひとりというのもうれしいですし、学生モノで。結構変わった面白いコミカルな学生モノだったけど、キャストの子も久保田紗友ちゃんは、もともと仲が良かったですし、他の子も仲良くなって今も一緒に遊んでいるので、すごくいい出会いのドラマだったなと思います」\n\n――森田さんが演じた薙は、仲間にパパ活をさせてお金を巻きあげて\n\n「そう。社長令嬢で上位グループにいたのにお父さんが問題を起こして会社を追放されてしまう」\n\n――上位グループからはみ出したくない焦りみたいなのがすごく出ていましたね\n\n「自分がメインのそういう回も作っていただけてうれしかったです。上位グループにいたんだから、やっぱり下には落ちたくないというのが、学校あるあるで」\n\n――それにしてもすごい展開でしたね\n\n「本当ですよ（笑）。もうゾンビの世界でしょう？後半はもう台本が来た時にはみんなで楽しんでいました（笑）」\n\n――最初からどういう展開になるか聞いていたのですか\n\n「詳細は知らされていませんでしたけど、大雑把にゾンビというか、そういうテーマ性は聞いていました。ただ、進行状況で変わっていくという感じではありましたけど。父親が会社を追放されて落ちぶれるというか、最初からずっとリッチではないからグループ内で気を遣っているということは、一応聞いていました。\n\n後半の展開はちょっと予測してなかったですけど面白いなと思います。だから面白がって、それこそ配信とかで見てくれる知人とかはいました。復活の儀式があって、最終的にハッピーエンドなので」\n\n――ユニークな展開のドラマでした。撮影はスムーズにいったのですか\n\n「主演の（田中）圭さんとか皆さんお忙しかったので、スケジュール的にはそんなにスムーズではなかったかもしれないですけど、雰囲気はとても良かったです。スピンオフがあって、そっちは山田（裕貴）さんがメインで異常なセリフ量だったので、本当に大変だったと思いますけど、とても印象的なドラマでした」\n\n森田さんは、2023年、映画「わたしの見ている世界が全て」（佐近圭太郎監督）に主演し、マドリード国際映画祭外国映画部門主演女優賞を受賞。映画「レジェンド＆バタフライ」（大友啓史監督）など話題作出演が続く。次回は撮影エピソード、公開中の映画「辰巳」（小路紘史監督）も紹介。（津島令子）\n\nヘアメイク：齋藤美幸\nスタイリスト：入山浩章\n▶テレビ朝日のエンタメ情報メディア ー テレ朝POST　はこちら\n",
        "language": "ja"
    },
    {
        "title": "JO1川西拓実、ふらっと立ち寄った店で「一目惚れ」",
        "description": "グローバルボーイズグループJO1の川西拓実（24）が、最近出会ったという“一目惚れ”を告白した。\n2日、初主演となる映画『バジーノイズ』の特別前夜祭が行われ、ダブル主演の女優・桜田ひより（21）らとともに登場。人生を変えた出会いについて聞かれた川西は、「ふらっと入ったお店で、一目惚れしたデニムがありました。そこで思ったのが、その洋服の作られた理由やどんな歴史があるのか?という方向に意識がいきました。 なので、最近はそのようなことまで調べてから服を買うようになりました」と、自身の意識改革について明かした。一方、桜田は原作者からの手紙に舞台上で涙を流しながら「すごく心に響きました」と感謝の気持ちを口にした。 \n映画は、マンションの住み込み管理人をしながら「音楽を奏でること」だけを生きがいにしている清澄（川西）と上の部屋に住む潮（桜田）らが織りなす、行き先の見えない若者たちの出会いと未来を見つける姿を描く物語。",
        "url": "https://news.tv-asahi.co.jp/news_geinou_mov/articles/000007236.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou_mov/articles_img/000007236_640.jpg",
        "publishedAt": "[2024/05/04 17:52]",
        "content": "グローバルボーイズグループJO1の川西拓実（24）が、最近出会ったという“一目惚れ”を告白した。\n2日、初主演となる映画『バジーノイズ』の特別前夜祭が行われ、ダブル主演の女優・桜田ひより（21）らとともに登場。人生を変えた出会いについて聞かれた川西は、「ふらっと入ったお店で、一目惚れしたデニムがありました。そこで思ったのが、その洋服の作られた理由やどんな歴史があるのか?という方向に意識がいきました。 なので、最近はそのようなことまで調べてから服を買うようになりました」と、自身の意識改革について明かした。一方、桜田は原作者からの手紙に舞台上で涙を流しながら「すごく心に響きました」と感謝の気持ちを口にした。 \n映画は、マンションの住み込み管理人をしながら「音楽を奏でること」だけを生きがいにしている清澄（川西）と上の部屋に住む潮（桜田）らが織りなす、行き先の見えない若者たちの出会いと未来を見つける姿を描く物語。\n",
        "language": "ja"
    },
    {
        "title": "藤森慎吾、妻との出会いは“健全なお食事会”「ウソはつきたくないので…」",
        "description": "1日にラジオで一般女性との結婚を発表したお笑いコンビ「オリエンタルラジオ」の藤森慎吾(41)が4日、自身がレギュラー出演する情報バラエティー番組内で、“結婚会見”を行った。番組冒頭で改めて結婚を報告した後、金びょうぶの前に一人で座って、共演者らの質問に答えるというスタイルで会見を実施。藤森は「このたび、かねてよりお付き合いさせていただいておりますすてきな、そして尊敬できる女性と結婚いたしましたことをご報告いたします」と伝え、前撮りしたというウェディングフォトと、指輪をはめた二人の手の写真を公開した。妻からは「しー」と呼ばれているといい、「とてもお料理がお上手で、胃袋はガッツリつかまれている」とのろけまくり。プロポーズの言葉については、「普通なんですけど、ご飯屋さんで指輪とお花を持って『結婚してください』という風に(言いました)」と明かした。妻との出会いは、お笑いコンビ「平成ノブシコブシ」の吉村崇(43)らとの食事会だという。「初めて言うんですけど、ウソはつきたくないので」と語りつつ、「(出会いは) 吉村さんとのお食事会と言わせてください。合コンではないんです!」と冗談めかして笑いを誘った。また、「健全な(食事会)ね。吉村さんがキューピッドと言っても過言ではないと、私は勝手に思っています」と明かした。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_140.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_140_001.jpg",
        "publishedAt": "[2024/05/04 17:41]",
        "content": "1日にラジオで一般女性との結婚を発表したお笑いコンビ「オリエンタルラジオ」の藤森慎吾(41)が4日、自身がレギュラー出演する情報バラエティー番組内で、“結婚会見”を行った。番組冒頭で改めて結婚を報告した後、金びょうぶの前に一人で座って、共演者らの質問に答えるというスタイルで会見を実施。藤森は「このたび、かねてよりお付き合いさせていただいておりますすてきな、そして尊敬できる女性と結婚いたしましたことをご報告いたします」と伝え、前撮りしたというウェディングフォトと、指輪をはめた二人の手の写真を公開した。妻からは「しー」と呼ばれているといい、「とてもお料理がお上手で、胃袋はガッツリつかまれている」とのろけまくり。プロポーズの言葉については、「普通なんですけど、ご飯屋さんで指輪とお花を持って『結婚してください』という風に(言いました)」と明かした。妻との出会いは、お笑いコンビ「平成ノブシコブシ」の吉村崇(43)らとの食事会だという。「初めて言うんですけど、ウソはつきたくないので」と語りつつ、「(出会いは) 吉村さんとのお食事会と言わせてください。合コンではないんです!」と冗談めかして笑いを誘った。また、「健全な(食事会)ね。吉村さんがキューピッドと言っても過言ではないと、私は勝手に思っています」と明かした。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "エド・シーラン、ストーリーズに大谷翔平選手＆真美子夫人との3ショット公開!",
        "description": "英歌手のエド・シーラン(33)が3日までに、インスタグラムのストーリーズに、米大リーグ「ロサンゼルス・ドジャース」の大谷翔平選手(29)と真美子夫人との3ショットを公開した。大谷選手と真美子夫人は、同チームのチャリティーイベントに参加しており、エドも同イベントで歌声を披露していた。写真では、黒いスーツ姿で笑顔の大谷選手が真ん中に立ち、カラフルなアウターを見にまとったエドと、真美子夫人も笑顔を浮かべている。写真には、大谷選手のインスタのリンクも貼られていた。チャリティーイベントはロサンゼルスの教育、医療、ホームレスなどの支援を目的とし、今回が8度目の開催。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_130.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_130_001.jpg",
        "publishedAt": "[2024/05/04 16:46]",
        "content": "英歌手のエド・シーラン(33)が3日までに、インスタグラムのストーリーズに、米大リーグ「ロサンゼルス・ドジャース」の大谷翔平選手(29)と真美子夫人との3ショットを公開した。大谷選手と真美子夫人は、同チームのチャリティーイベントに参加しており、エドも同イベントで歌声を披露していた。写真では、黒いスーツ姿で笑顔の大谷選手が真ん中に立ち、カラフルなアウターを見にまとったエドと、真美子夫人も笑顔を浮かべている。写真には、大谷選手のインスタのリンクも貼られていた。チャリティーイベントはロサンゼルスの教育、医療、ホームレスなどの支援を目的とし、今回が8度目の開催。\n",
        "language": "ja"
    },
    {
        "title": "森口博子が34年ぶりのビキニ姿を披露「ようやく体が仕上がって参りました」",
        "description": "歌手・森口博子(55)が、アニメソングのカバーアルバム「ANISON COVERS 2」(8月7日発売)のCDジャケット写真で、34年ぶりのビキニ姿を披露する。90年に発売された写真集「WOW!」(当時21歳)以来だという。同作は“大人のためのアニソンカバーアルバム”がコンセプト。2019年から22年にかけて“大人のためのガンダムソングカバーアルバム”をコンセプトとした「GUNDAM SONG COVERS」シリーズを3作リリースしており、シリーズ全作品がオリコン週間アルバムランキング3 位以内にランクインし、シリーズ累計出荷枚数が25万枚を突破している。そんな「GUNDAM SONG COVERS」シリーズの流れをくむのが、「ANISON COVERS」だ。「ANISON COVERS 2」は、1980年代から1990年代にかけて発表されたアニソンの名曲を中心にセレクトしている。◆森口博子コメント おかげ様で来年はデビュー40 周年を迎えます。昨年リリースした「ANISON COVERS」の続編を望むお声が届き、こうしてデビュー記念日にリリースだなんて、幸せすぎます。実は前作のミーティングの段階で既に「ANISON COVERS 2 」の構想も描いていたので、これは以心伝心だとニヤけています。今回も、豪華アーティストの方々とのコラボレーションを予定していますので、さらなる解禁情報も楽しみにしていて下さいね。色あせないアニソンの名曲のパワーと共に、ジャケットにも注目していただければうれしいです。夏にリリースという事で季節感マシマシに! 近年、グラビアや写真集のオファーもいただいていましたが、なかなか私のイタズラなボディがお応えできず(笑い)。ここにきて、ようやく体が仕上がって参りました。お早めにご賞味下さいね!",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_120.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_120_001.jpg",
        "publishedAt": "[2024/05/04 16:04]",
        "content": "歌手・森口博子(55)が、アニメソングのカバーアルバム「ANISON COVERS 2」(8月7日発売)のCDジャケット写真で、34年ぶりのビキニ姿を披露する。90年に発売された写真集「WOW!」(当時21歳)以来だという。同作は“大人のためのアニソンカバーアルバム”がコンセプト。2019年から22年にかけて“大人のためのガンダムソングカバーアルバム”をコンセプトとした「GUNDAM SONG COVERS」シリーズを3作リリースしており、シリーズ全作品がオリコン週間アルバムランキング3 位以内にランクインし、シリーズ累計出荷枚数が25万枚を突破している。そんな「GUNDAM SONG COVERS」シリーズの流れをくむのが、「ANISON COVERS」だ。「ANISON COVERS 2」は、1980年代から1990年代にかけて発表されたアニソンの名曲を中心にセレクトしている。◆森口博子コメント おかげ様で来年はデビュー40 周年を迎えます。昨年リリースした「ANISON COVERS」の続編を望むお声が届き、こうしてデビュー記念日にリリースだなんて、幸せすぎます。実は前作のミーティングの段階で既に「ANISON COVERS 2 」の構想も描いていたので、これは以心伝心だとニヤけています。今回も、豪華アーティストの方々とのコラボレーションを予定していますので、さらなる解禁情報も楽しみにしていて下さいね。色あせないアニソンの名曲のパワーと共に、ジャケットにも注目していただければうれしいです。夏にリリースという事で季節感マシマシに! 近年、グラビアや写真集のオファーもいただいていましたが、なかなか私のイタズラなボディがお応えできず(笑い)。ここにきて、ようやく体が仕上がって参りました。お早めにご賞味下さいね!\n",
        "language": "ja"
    },
    {
        "title": "原田美枝子、今夜「6秒間の軌跡」に再登場!",
        "description": "女優の原田美枝子(65)が今日4日深夜放送のテレビ朝日系土曜ナイトドラマ「6秒間の軌跡〜花火師・望月星太郎の2番目の憂鬱」(深夜0時)に出演する。同作は、向田邦子賞受賞脚本家・橋部敦子のオリジナルストーリー。高橋一生(43)演じる花火師・星太郎がたどる不思議な日常を、圧倒的な会話劇で魅せる新感覚ファンタジーホームコメディードラマ。シーズン1でも圧倒的な存在感を披露した原田演じる星太郎の母親・理代子が今夜、再登場することになった。望月航(橋爪功)の別れた元妻で、9歳の星太郎を置いて家を出た母親・理代子。シーズン1では、自分が知らないところで航と理代子が離婚後も愛人関係を続けていたという衝撃の事実を知った星太郎が激高する姿が描かれた。今夜放送の第4話では、そんな理代子が突然、望月家に現れる。星太郎の姿を認めるや否や、またもや強く抱きしめる理代子。すぐに帰るという理代子を家に招き入れる星太郎。望月家の敷居をまたぐのは理代子にとって30年ぶりとなるが、よりによって、その後亡くなった航の幽霊とも顔を合わせることに。大人になってから、初めて家で理代子と対面する星太郎。二人はいったい、どのような会話を交わすのか?この度、長年の功績をたたえられ紫綬褒章を受章した原田と、高橋一生の演技巧者が魅(み)せるやり取りにも期待が高まる。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_110.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_110_001.jpg",
        "publishedAt": "[2024/05/04 16:00]",
        "content": "女優の原田美枝子(65)が今日4日深夜放送のテレビ朝日系土曜ナイトドラマ「6秒間の軌跡〜花火師・望月星太郎の2番目の憂鬱」(深夜0時)に出演する。同作は、向田邦子賞受賞脚本家・橋部敦子のオリジナルストーリー。高橋一生(43)演じる花火師・星太郎がたどる不思議な日常を、圧倒的な会話劇で魅せる新感覚ファンタジーホームコメディードラマ。シーズン1でも圧倒的な存在感を披露した原田演じる星太郎の母親・理代子が今夜、再登場することになった。望月航(橋爪功)の別れた元妻で、9歳の星太郎を置いて家を出た母親・理代子。シーズン1では、自分が知らないところで航と理代子が離婚後も愛人関係を続けていたという衝撃の事実を知った星太郎が激高する姿が描かれた。今夜放送の第4話では、そんな理代子が突然、望月家に現れる。星太郎の姿を認めるや否や、またもや強く抱きしめる理代子。すぐに帰るという理代子を家に招き入れる星太郎。望月家の敷居をまたぐのは理代子にとって30年ぶりとなるが、よりによって、その後亡くなった航の幽霊とも顔を合わせることに。大人になってから、初めて家で理代子と対面する星太郎。二人はいったい、どのような会話を交わすのか?この度、長年の功績をたたえられ紫綬褒章を受章した原田と、高橋一生の演技巧者が魅(み)せるやり取りにも期待が高まる。\n",
        "language": "ja"
    },
    {
        "title": "原日出子、急逝した夫の三回忌「心は沈むけど…」",
        "description": "女優の原日出子(64)が3日、インスタグラムで、夫で俳優の渡辺裕之さんの三回忌を迎えた心境をつづった。原は、晴天の中で石畳の上をお散歩している愛犬の写真などを添え、「2年が過ぎ、今日は3回忌」と報告。続けて、「法事の後 Marcoとお散歩」と明かし、「なんて青い空。新緑が美しい季節。それでも心は沈むけど、目には眩(まぶ)しい世界…」と複雑な胸の内を吐露した。渡辺さんは、2022年5月3日に66歳で急逝した。厚労省は、悩みを抱えている人たちに相談窓口の利用を呼び掛けています。「いのちの電話」また、LINEの「生きづらびっと」などでも相談を受け付けています。1人で抱え込まずに相談してみてください。▼「こころの健康相談統一ダイヤル」0570-064-556▼「#いのちSOS」0120-061-338▼「よりそいホットライン」0120-279-338▼「いのちの電話」0570-783-556",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_100.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_100_001.jpg",
        "publishedAt": "[2024/05/04 15:26]",
        "content": "女優の原日出子(64)が3日、インスタグラムで、夫で俳優の渡辺裕之さんの三回忌を迎えた心境をつづった。原は、晴天の中で石畳の上をお散歩している愛犬の写真などを添え、「2年が過ぎ、今日は3回忌」と報告。続けて、「法事の後 Marcoとお散歩」と明かし、「なんて青い空。新緑が美しい季節。それでも心は沈むけど、目には眩(まぶ)しい世界…」と複雑な胸の内を吐露した。渡辺さんは、2022年5月3日に66歳で急逝した。厚労省は、悩みを抱えている人たちに相談窓口の利用を呼び掛けています。「いのちの電話」また、LINEの「生きづらびっと」などでも相談を受け付けています。1人で抱え込まずに相談してみてください。▼「こころの健康相談統一ダイヤル」0570-064-556▼「#いのちSOS」0120-061-338▼「よりそいホットライン」0120-279-338▼「いのちの電話」0570-783-556\n",
        "language": "ja"
    },
    {
        "title": "「霊験お初」今夜放送!上白石萌音×京本大我から放送直前メッセージ到着!!",
        "description": "女優の上白石萌音(26)が主演するテレビ朝日系ドラマプレミアム宮部みゆき原作「霊験お初〜震える岩〜」(4日午後9時放送)の放送直前、不思議な力=“霊験”を宿したヒロインの町娘・お初を演じる上白石と、草食系の武士・右京之介を演じる京本大我(29)からメッセージが到着した。▽上白石萌音「この『霊験お初〜震える岩〜』は、人の“思い”が時を超えてあらわれる…という物語。人の心とは何なのか、そして思いはどんなふうに伝わっていくのか、とてもリアルに描かれています。非科学的な事件も多々起きますが、“本当にこういう不思議な世界があるのかもしれない”、“人間の強い思いは時空をも超えてしまうのかもしれない”と感じさせられる作品でした。また、このドラマは、お初と右京之介がどんなふうに自分の人生を生きていくのかが描かれた物語でもあります。ぜひ多くの方にご覧いただき、ちょっとでも心を健やかに、まっすぐに保つためのヒントみたいなものを見つけていただけたらうれしいなと思います」。▽京本大我「僕が演じる右京之介しかり、この作品の登場人物は不器用なキャラクターが多いんです。それぞれが自分の生き方や大切なものを守るため、逃げずにもがいている…。もがいたからこそ生まれてしまった悲劇もあり、それぞれの不器用さがいろいろな事件や現象につながってしまうんですよね。そして、右京之介は葛藤を抱えながらも自分の生きる道を探していく…という役どころ。みなさんもご自身と重ね合わせて、生き方や人生について改めて考えてもらえたらいいなと思います。若い世代のみなさんの中には時代劇に触れたことがない方もいらっしゃると思いますが、この作品は物語の世界に入り込みやすい要素がたくさん詰まっているので、初めて時代劇を見るのにピッタリだと思います。ぜひご覧ください!」。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_090.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_090_001.jpg",
        "publishedAt": "[2024/05/04 15:06]",
        "content": "女優の上白石萌音(26)が主演するテレビ朝日系ドラマプレミアム宮部みゆき原作「霊験お初〜震える岩〜」(4日午後9時放送)の放送直前、不思議な力=“霊験”を宿したヒロインの町娘・お初を演じる上白石と、草食系の武士・右京之介を演じる京本大我(29)からメッセージが到着した。▽上白石萌音「この『霊験お初〜震える岩〜』は、人の“思い”が時を超えてあらわれる…という物語。人の心とは何なのか、そして思いはどんなふうに伝わっていくのか、とてもリアルに描かれています。非科学的な事件も多々起きますが、“本当にこういう不思議な世界があるのかもしれない”、“人間の強い思いは時空をも超えてしまうのかもしれない”と感じさせられる作品でした。また、このドラマは、お初と右京之介がどんなふうに自分の人生を生きていくのかが描かれた物語でもあります。ぜひ多くの方にご覧いただき、ちょっとでも心を健やかに、まっすぐに保つためのヒントみたいなものを見つけていただけたらうれしいなと思います」。▽京本大我「僕が演じる右京之介しかり、この作品の登場人物は不器用なキャラクターが多いんです。それぞれが自分の生き方や大切なものを守るため、逃げずにもがいている…。もがいたからこそ生まれてしまった悲劇もあり、それぞれの不器用さがいろいろな事件や現象につながってしまうんですよね。そして、右京之介は葛藤を抱えながらも自分の生きる道を探していく…という役どころ。みなさんもご自身と重ね合わせて、生き方や人生について改めて考えてもらえたらいいなと思います。若い世代のみなさんの中には時代劇に触れたことがない方もいらっしゃると思いますが、この作品は物語の世界に入り込みやすい要素がたくさん詰まっているので、初めて時代劇を見るのにピッタリだと思います。ぜひご覧ください!」。\n",
        "language": "ja"
    },
    {
        "title": "「名探偵コナン 100万ドルの五稜星」が興収100億円突破 邦画史上初の快挙も",
        "description": "東宝は4日、劇場版「名探偵コナン 100万ドルの五稜星(みちしるべ)」の興行収入が100億円を突破したと発表した。同作は、青山剛昌氏による人気漫画が原作で映画シリーズ27作目の最新作。北海道・函館を舞台に、幕末を生きた新選組副長・土方歳三にまつわる日本刀をめぐる物語を描いている。4月12日に封切られ、公開初日に観客動員数63万人、興収9.6億円の好スタートを切っていたが、今月3日までの22日間で動員732万人超、興収105億円を突破。シリーズ歴代No.1を記録した前作「〜黒鉄の魚影」(興収138.8億円)に続き、シリーズアニメとして2作連続で100億円を突破するのは邦画史上初の快挙となった。また、公開から22日間での大台到達は、前作より2日早い記録に。今なお勢いを落とすことなく歴代の成績更新も狙える快進撃を続けている。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_080.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_080_001.jpg",
        "publishedAt": "[2024/05/04 14:39]",
        "content": "東宝は4日、劇場版「名探偵コナン 100万ドルの五稜星(みちしるべ)」の興行収入が100億円を突破したと発表した。同作は、青山剛昌氏による人気漫画が原作で映画シリーズ27作目の最新作。北海道・函館を舞台に、幕末を生きた新選組副長・土方歳三にまつわる日本刀をめぐる物語を描いている。4月12日に封切られ、公開初日に観客動員数63万人、興収9.6億円の好スタートを切っていたが、今月3日までの22日間で動員732万人超、興収105億円を突破。シリーズ歴代No.1を記録した前作「〜黒鉄の魚影」(興収138.8億円)に続き、シリーズアニメとして2作連続で100億円を突破するのは邦画史上初の快挙となった。また、公開から22日間での大台到達は、前作より2日早い記録に。今なお勢いを落とすことなく歴代の成績更新も狙える快進撃を続けている。\n",
        "language": "ja"
    },
    {
        "title": "生稲晃子参院議員、乳がんのホルモン治療終了へ「残り1シートになりました!」",
        "description": "おニャン子クラブの元メンバーで参議院議員の生稲晃子氏(56)が3日、インスタグラムを更新。乳がんのホルモン治療が終了すると明かした。生稲氏は、「私は2011年に乳がんの告知を受け、そこから再発を2度繰り返し、右胸を全摘出しました」とし、「乳がんは進行がゆっくりなこともあるので、5年ではなく10年、みるようにと主治医のお話があり、定期的な検診はもちろんですが、薬も長年飲み続けてきました」と振り返った。その上で、「途中薬を変えたりしながらも、毎朝飲むという習慣も身につき…。最初の頃は結構忘れてしまってたんですよね。子育ても忙しかったので、朝のバタバタで自分のことは二の次になってしまい(言い訳…)まして」とつづり、「その薬も残り1シートになりました! 飲み終わるとホルモン治療・予防が終了です」と伝えた。最後は「これからも、しっかり検診を受け、健康には十分気をつけながら人生を楽しく歩んでいきたいと思います」と意気込み、「お薬よ!長年有難うございました!」と結んだ。生稲氏は11年に乳がんの手術を受け、以後、右乳房全摘手術や再建手術など計5度の手術を経験。15年に「自分と同じ状況の方の励みになってもらえたら」との思いからがんを公表した。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_070.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_070_001.jpg",
        "publishedAt": "[2024/05/04 14:15]",
        "content": "おニャン子クラブの元メンバーで参議院議員の生稲晃子氏(56)が3日、インスタグラムを更新。乳がんのホルモン治療が終了すると明かした。生稲氏は、「私は2011年に乳がんの告知を受け、そこから再発を2度繰り返し、右胸を全摘出しました」とし、「乳がんは進行がゆっくりなこともあるので、5年ではなく10年、みるようにと主治医のお話があり、定期的な検診はもちろんですが、薬も長年飲み続けてきました」と振り返った。その上で、「途中薬を変えたりしながらも、毎朝飲むという習慣も身につき…。最初の頃は結構忘れてしまってたんですよね。子育ても忙しかったので、朝のバタバタで自分のことは二の次になってしまい(言い訳…)まして」とつづり、「その薬も残り1シートになりました! 飲み終わるとホルモン治療・予防が終了です」と伝えた。最後は「これからも、しっかり検診を受け、健康には十分気をつけながら人生を楽しく歩んでいきたいと思います」と意気込み、「お薬よ!長年有難うございました!」と結んだ。生稲氏は11年に乳がんの手術を受け、以後、右乳房全摘手術や再建手術など計5度の手術を経験。15年に「自分と同じ状況の方の励みになってもらえたら」との思いからがんを公表した。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "元宝塚の沙央くらまが第2子妊娠、6月の舞台は降板、夫は大貫勇輔",
        "description": "ダンサーで俳優の大貫勇輔(35)の妻で、元宝塚歌劇団の女優沙央(さおう)くらまが4日までに、インスタグラムを更新。第2子妊娠を明らかにした。沙央は木々の間から木漏れ日が差し込む写真をアップ。「大切な皆様にご報告があります。この度、新しい命を授かりました」と報告した。 さらに、出演予定だった舞台「鋼の錬金術師」(6月8日初日)の降板も発表した。 「昨年から楽しみにしていた『舞台 鋼の錬金術師』のラスト役のお稽古がスタートした時期での出来事でもあり、妊娠ができづらい私の体のもとに、奇跡的に来てくれた小さな命に対する喜びと同時に様々な葛藤がありました。そして、話し合いの結果、この時期に激しいアクションのある舞台を務める事は授かった小さな命への負担も考え『舞台 鋼の錬金術師』の出演を見送らせていただく事となりました」とつづった。 その上で「まだ安定期ではないため、これからなにが起きるかわからない中でこうして妊娠を報告する事は正直勇気が必要ではありましたが、降板に伴い、体調不良などとにごした表現で皆様に対し憶測を生んだりご心配をおかけするよりも、ちゃんと自分自身の言葉で皆様に明確な理由をお伝えしようと思いました」と、葛藤もあった胸の内を正直に伝えた。 さらに「ハガレンのラスト役を楽しみにしてくださった皆様には本当に申し訳ない気持ちでいっぱいです。これからは、かけがえのない大切な命に感謝をしながらしっかりとおなかに宿った命に向き合って過ごしたいとおもいます」と記した。 沙央は大貫と2021年に結婚し、22年に入り第1子が誕生していたことを発表した。 また、舞台「鋼の錬金術師」の公式サイトでもこの日、沙央が降板し、大湖せしるが代役を務めることが発表された。 同サイトは「本公演にラスト役で出演を予定しておりました沙央くらまさんにつきまして、所属事務所より報告を受けました。協議を重ねました結果、沙央さんのご体調を第一と考え、本公演の出演を見送らせていただくこととなりました。ラスト役につきましては、沙央くらまさんに代わりまして、大湖せしるさんにご出演いただき、予定通り6月8日より上演いたします」などと伝えた。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_060.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_060_001.jpg",
        "publishedAt": "[2024/05/04 13:45]",
        "content": "ダンサーで俳優の大貫勇輔(35)の妻で、元宝塚歌劇団の女優沙央(さおう)くらまが4日までに、インスタグラムを更新。第2子妊娠を明らかにした。沙央は木々の間から木漏れ日が差し込む写真をアップ。「大切な皆様にご報告があります。この度、新しい命を授かりました」と報告した。 さらに、出演予定だった舞台「鋼の錬金術師」(6月8日初日)の降板も発表した。 「昨年から楽しみにしていた『舞台 鋼の錬金術師』のラスト役のお稽古がスタートした時期での出来事でもあり、妊娠ができづらい私の体のもとに、奇跡的に来てくれた小さな命に対する喜びと同時に様々な葛藤がありました。そして、話し合いの結果、この時期に激しいアクションのある舞台を務める事は授かった小さな命への負担も考え『舞台 鋼の錬金術師』の出演を見送らせていただく事となりました」とつづった。 その上で「まだ安定期ではないため、これからなにが起きるかわからない中でこうして妊娠を報告する事は正直勇気が必要ではありましたが、降板に伴い、体調不良などとにごした表現で皆様に対し憶測を生んだりご心配をおかけするよりも、ちゃんと自分自身の言葉で皆様に明確な理由をお伝えしようと思いました」と、葛藤もあった胸の内を正直に伝えた。 さらに「ハガレンのラスト役を楽しみにしてくださった皆様には本当に申し訳ない気持ちでいっぱいです。これからは、かけがえのない大切な命に感謝をしながらしっかりとおなかに宿った命に向き合って過ごしたいとおもいます」と記した。 沙央は大貫と2021年に結婚し、22年に入り第1子が誕生していたことを発表した。 また、舞台「鋼の錬金術師」の公式サイトでもこの日、沙央が降板し、大湖せしるが代役を務めることが発表された。 同サイトは「本公演にラスト役で出演を予定しておりました沙央くらまさんにつきまして、所属事務所より報告を受けました。協議を重ねました結果、沙央さんのご体調を第一と考え、本公演の出演を見送らせていただくこととなりました。ラスト役につきましては、沙央くらまさんに代わりまして、大湖せしるさんにご出演いただき、予定通り6月8日より上演いたします」などと伝えた。\n",
        "language": "ja"
    },
    {
        "title": "鎧塚俊彦氏が神野美伽の結婚を祝福、川島なお美さん通じた動物愛護仲間",
        "description": "人気パティシエ鎧塚俊彦氏(58)が4日までに、インスタグラムを更新し、演歌歌手神野美伽(58)の結婚を祝福した。 神野は今月1日、一部で再婚が報じられ、自身の公式HPで結婚を報告。「本日、一部のスポーツ紙にわたくしの結婚の記事が掲載されました。結婚致しましたことは事実でございます」と報道を認め正式に発表。ただ、相手の詳細については触れていない。 鎧塚氏は神野とのツーショット写真をアップ。「神野美伽さん、ご結婚おめでとうございます」と書き出し「神野さんとは同い年で動物愛護仲間。コンサートではいつも川島なお美動物愛護基金募金を行って下さり、私自身も何度もコンサートにも行かせていただきました」と、二人の関係を説明。 その上で「神野さんは本当に歌一筋の方なのでプライベートを充実させてより一層歌に打ち込んでいかれる事でしょう。これからの神野さんの歌手人生が益々(ますます)楽しみです。神野さん今度ぜひお祝いの会を致しましょう」と祝福した。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_050.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_050_001.jpg",
        "publishedAt": "[2024/05/04 13:06]",
        "content": "人気パティシエ鎧塚俊彦氏(58)が4日までに、インスタグラムを更新し、演歌歌手神野美伽(58)の結婚を祝福した。 神野は今月1日、一部で再婚が報じられ、自身の公式HPで結婚を報告。「本日、一部のスポーツ紙にわたくしの結婚の記事が掲載されました。結婚致しましたことは事実でございます」と報道を認め正式に発表。ただ、相手の詳細については触れていない。 鎧塚氏は神野とのツーショット写真をアップ。「神野美伽さん、ご結婚おめでとうございます」と書き出し「神野さんとは同い年で動物愛護仲間。コンサートではいつも川島なお美動物愛護基金募金を行って下さり、私自身も何度もコンサートにも行かせていただきました」と、二人の関係を説明。 その上で「神野さんは本当に歌一筋の方なのでプライベートを充実させてより一層歌に打ち込んでいかれる事でしょう。これからの神野さんの歌手人生が益々(ますます)楽しみです。神野さん今度ぜひお祝いの会を致しましょう」と祝福した。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "愛猫家の藤あや子「フジコさんの言葉通り幸せを招いてくれた」と感謝",
        "description": "演歌歌手の藤あや子(62)が3日、インスタグラムで、先月21日に亡くなったピアニストのフジコ・ヘミングさんを追悼した。藤は「合掌 フジコ・ヘミングさんのドキュメンタリー映画『フジコ・へミングの時間』の完成披露試写会でお祝いの花束を渡させていただいたのは6年前…とても喜んでくださいました」と書き出し、ヘミングさんとのツーショット写真をアップ。その際、映画に出てくる猫の話をすると、ヘミングさんから「あなたも猫を飼ってご覧なさいよ…きっと幸せを招いてくれるわよ」と言われ、「その1年後『マルオレ』を引き取ることに! フジコさんの言葉通り幸せを招いてくれた猫たちです」と愛猫2匹との出会いに感謝した。「コンサートにも行かせていただきました 力強くて繊細な生のピアノ演奏を聴くことが出来て本当に幸せでした」と思い出を振り返り、「心からのご冥福(めいふく)をお祈りいたします」としのんだ。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_040.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_040_001.jpg",
        "publishedAt": "[2024/05/04 12:22]",
        "content": "演歌歌手の藤あや子(62)が3日、インスタグラムで、先月21日に亡くなったピアニストのフジコ・ヘミングさんを追悼した。藤は「合掌 フジコ・ヘミングさんのドキュメンタリー映画『フジコ・へミングの時間』の完成披露試写会でお祝いの花束を渡させていただいたのは6年前…とても喜んでくださいました」と書き出し、ヘミングさんとのツーショット写真をアップ。その際、映画に出てくる猫の話をすると、ヘミングさんから「あなたも猫を飼ってご覧なさいよ…きっと幸せを招いてくれるわよ」と言われ、「その1年後『マルオレ』を引き取ることに! フジコさんの言葉通り幸せを招いてくれた猫たちです」と愛猫2匹との出会いに感謝した。「コンサートにも行かせていただきました 力強くて繊細な生のピアノ演奏を聴くことが出来て本当に幸せでした」と思い出を振り返り、「心からのご冥福(めいふく)をお祈りいたします」としのんだ。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "モー娘。北川莉央、咽頭炎でコンサート欠席へ「発熱とのどの痛みもより強く出たため」",
        "description": "「モーニング娘。’24」の北川莉央(20)が、咽頭炎のため、4日に福岡で行われるコンサートツアーを欠席する。この日、ハロー!プロジェクトの公式サイトで発表された。公式サイトは、「メンバーの北川莉央ですが、昨日、のどの痛みを訴え病院で診察と検査を受けた結果、咽頭炎と診断されました」と伝え、「処方薬を服用して回復に努めましたが、今朝発熱と、のどの痛みもより強く出たため、本日5月4日に福岡市民会館大ホールにて行われる『モーニング娘。’24 コンサートツアー春 MOTTO MORNING MUSUME。』の14：00と17：45開演の両公演を欠席させていただきます」と報告した。続けて、「ファンの皆様並びに関係各位にはご心配、ご迷惑をおかけいたしますこと心よりお詫(わ)び申し上げます」と謝罪。「何とぞご理解、ご了承の程よろしくお願い致します」と呼びかけた。※写真は資料",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_030.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_030_001.jpg",
        "publishedAt": "[2024/05/04 11:56]",
        "content": "「モーニング娘。’24」の北川莉央(20)が、咽頭炎のため、4日に福岡で行われるコンサートツアーを欠席する。この日、ハロー!プロジェクトの公式サイトで発表された。公式サイトは、「メンバーの北川莉央ですが、昨日、のどの痛みを訴え病院で診察と検査を受けた結果、咽頭炎と診断されました」と伝え、「処方薬を服用して回復に努めましたが、今朝発熱と、のどの痛みもより強く出たため、本日5月4日に福岡市民会館大ホールにて行われる『モーニング娘。’24 コンサートツアー春 MOTTO MORNING MUSUME。』の14：00と17：45開演の両公演を欠席させていただきます」と報告した。続けて、「ファンの皆様並びに関係各位にはご心配、ご迷惑をおかけいたしますこと心よりお詫(わ)び申し上げます」と謝罪。「何とぞご理解、ご了承の程よろしくお願い致します」と呼びかけた。※写真は資料\n",
        "language": "ja"
    },
    {
        "title": "「Aマッソ」、ゲーム配信で“海賊版”使用が判明し動画非公開に",
        "description": "お笑いコンビ「Aマッソ」のマネジャーによるX(旧ツイッター)が3日、更新された。この日、Aマッソの公式YouTubeチャンネルで公開された動画で取り扱ったゲームが、“海賊版”であることが判明したとし、謝罪した。同コンビは3日に、「【スイカゲーム】ゲーム下手な相方がめちゃくちゃゲーム上達してたら」と題した動画を公開したが、プレーしたゲームが「スイカゲーム」ではなく、そっくりな別のゲームだったという。マネジャーは、「【おわび】本日公開したAマッソ公式チャンネルのYouTube動画につきまして、使用したゲームが純正のものではないことが判明し、非公開とさせていただきました」と報告。続けて、「申し訳ございません」と謝罪し、「また新たな動画の公開をお待ちいただけますと幸いです」とつづった。「スイカゲーム」はAladdin Xによるパズルゲームで、現在はNintendo Switch版、スマートフォン版、Aladdin Xのプロジェクター版を展開。ゲーム実況者の配信でブームとなり、800万ダウンロードを突破している。",
        "url": "https://news.tv-asahi.co.jp/news_geinou/articles/hot_20240504_020.html",
        "image": "https://news.tv-asahi.co.jp/news_geinou/articles_img/hot_20240504_020_001.jpg",
        "publishedAt": "[2024/05/04 11:32]",
        "content": "お笑いコンビ「Aマッソ」のマネジャーによるX(旧ツイッター)が3日、更新された。この日、Aマッソの公式YouTubeチャンネルで公開された動画で取り扱ったゲームが、“海賊版”であることが判明したとし、謝罪した。同コンビは3日に、「【スイカゲーム】ゲーム下手な相方がめちゃくちゃゲーム上達してたら」と題した動画を公開したが、プレーしたゲームが「スイカゲーム」ではなく、そっくりな別のゲームだったという。マネジャーは、「【おわび】本日公開したAマッソ公式チャンネルのYouTube動画につきまして、使用したゲームが純正のものではないことが判明し、非公開とさせていただきました」と報告。続けて、「申し訳ございません」と謝罪し、「また新たな動画の公開をお待ちいただけますと幸いです」とつづった。「スイカゲーム」はAladdin Xによるパズルゲームで、現在はNintendo Switch版、スマートフォン版、Aladdin Xのプロジェクター版を展開。ゲーム実況者の配信でブームとなり、800万ダウンロードを突破している。\n",
        "language": "ja"
    }
]