[
    {
        "title": "ガザ停戦に向けた人質解放の新提案、ハマスが検討へ　合意ならラファ侵攻回避か",
        "description": "２３日、イスラエル人の人質解放を求めてテルアビブの国防省前に集まった親族や支持者ら/Faiz Abu Rmeleh/Middle East Images/AFP/Getty Images",
        "url": "https://www.cnn.co.jp/world/35218384.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/6f598fdfa820aa6715222c8268a0f5b6/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZrdjIxMGcwMDA1M2I2bWY5OTJ1MnVy-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2Nsdmt2MHo2OTAwMGt6b3A2ODZoM2VuZjc=.JPG",
        "publishedAt": "2024.04.30 Tue posted at 09:17 JST",
        "content": "リヤド／エルサレム（ＣＮＮ） 米国のブリンケン国務長官は２９日、イスラム組織ハマスに対して示された停戦提案について「イスラエルの側からすれば並外れて寛大」な内容だとの見解を表明した。中東サウジアラビアの首都リヤドで述べた。ブリンケン氏は世界経済フォーラム（ＷＥＦ）のブレンデ総裁に対し、「現時点でガザの人々と停戦の間に立っているのはハマスだけだ」「彼ら（ハマス）は早急に決断しなくてはならない」「彼らが正しい決断を下すのを期待する」と語った。エジプトのシュクリ外相も発言し、イスラエルとハマスが提案を受け入れることに期待が持てるとの認識を示した。エジプトが提案した新たな停戦の枠組みでは、ハマスに対し最大３３人の人質の解放を求め、それと引き替えにガザでの戦闘行為を停止するとしている。交渉に詳しいイスラエルの当局者がＣＮＮに明らかにした。イスラエルは提案の策定に携わり、その内容にも完全に合意している。提案は２つの段階に分かれる。まず数週間の間に２０～３３人の人質の解放を要求。交換条件として停戦とパレスチナ人の囚人の釈放を提示する。第２段階で残りの人質と捕らえられたイスラエル軍兵士、人質の遺体を、追加で釈放するパレスチナ人の囚人と交換する。情報筋らはこの第２段階を「持続的平穏の回復」と呼んでいるが、これは恒久的な停戦について合意するための一つの手段として言及しているという。イスラエルとハマスの交渉は数カ月にわたり膠着（こうちゃく）状態に陥っていたが、今回の提案に双方が合意すれば戦争の終結に向けた大きな進展となる。しかし合意が成立しなければ、イスラエルはガザ南部ラファへの大規模な地上侵攻に踏み切る恐れがある。交渉に詳しいイスラエルのある当局者は、エジプトが双方に１年間の停戦で合意するよう提案してきたと説明。これは包括的な取り決めの一環で、イスラエル軍のガザからの撤退と、全ての人質及び死亡した人質の遺体の解放を念頭に置いているという。ＣＮＮはエジプト政府にコメントを求めている。ハマスは恒久的な停戦とイスラエル軍のガザからの全面撤退を合意に盛り込むべきだと主張。イスラエルはこれまでのところ、ガザでの作戦はハマスを掃討するまで継続すると断言している。",
        "language": "ja"
    },
    {
        "title": "英チャールズ国王が公務に復帰　がん治療センターを訪問",
        "description": "英国のチャールズ国王が公務に復帰する/Henry Nicholls/AFP/Getty Images",
        "url": "https://www.cnn.co.jp/world/35218427.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/db267791793f5f3778346bda5e65133d/t/768/432/d/Britain's-King-Charles.jpg",
        "publishedAt": "2024.04.30 Tue posted at 20:45 JST",
        "content": "（ＣＮＮ） ２月にがんを公表し、治療を続けている英国のチャールズ国王（７５）が３０日、公務に復帰した。国王はこの日、がんの診断を受けてから初の公務で、カミラ王妃（７６）とともにロンドン市内にあるユニバーシティ・カレッジ病院のマクミランがん治療センターを訪問。患者やスタッフとの懇談が設定された。到着した国王夫妻は集まった市民らに笑顔で手を振り、スタッフの歓迎を受けた。チャールズ国王は３０年近く前からがん患者支援団体「マクミランがんサポート」の後援者となっている。カミラ王妃も２００８年以降、同様の支援団体「マギーズ」を支援してきた。国王はこれまでの治療中、公の場に出ていなかったが、キリスト教の復活祭（イースター）にあたる先月３１日には教会での礼拝後に姿を見せ、市民らを喜ばせた。王室は２６日、国王が公務復帰の許可を得たと発表する一方、慎重に復帰を進める方針を示し、必要に応じて予定を調整すると述べていた。予定されている公務の件数や、６月の誕生日祝賀パレード、ノルマンディー上陸作戦８０周年の記念行事などに出席するかどうかは不明だが、同月下旬に日本の天皇皇后両陛下を国賓として迎える予定は確認されている。",
        "language": "ja"
    },
    {
        "title": "米コロンビア大、座り込み続ける学生への停学処分を開始",
        "description": "米コロンビア大学は、退去命令を無視して反イスラエルの抗議運動を続ける学生への停学処分に乗り出す方針を示した/Michael M. Santiago/Getty Images",
        "url": "https://www.cnn.co.jp/usa/35218402.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/cc5f90d9e0c44088cec6e4098d820a15/t/768/512/d/c91da9b3-5198-4500-8621-4da0550bdefb.jpg",
        "publishedAt": "2024.04.30 Tue posted at 12:28 JST",
        "content": "（ＣＮＮ） 全米各地の大学で反イスラエルの抗議運動が広がるなか、震源地となったニューヨーク市のコロンビア大学は２９日、退去命令を無視して座り込みを続ける学生への停学処分に乗り出す方針を示した。大学側は構内でテントを張る学生らに対し、同日午後２時までに退去するよう命令していた。大学当局者は同日夜の会見で、応じない学生には今学期の履修完了や卒業、学生寮と教育棟の使用を認めないと通告した。学生生活課と、学生や教員の代表による大学評議会が全体を統括し、学部長らに不服を申し立てることができるという。同当局者によると、大学側は学生らに対し、卒業式を予定通り進められるよう、構内のテントを撤収することも求めた。コロンビア大の学生らは１週間前から座り込みを続け、大学の命令を無視してその場にとどまる方針を多数決で決めていた。",
        "language": "ja"
    },
    {
        "title": "「大いなる謎」、アマチュア考古学者が発掘したローマ時代の遺物",
        "description": "（ＣＮＮ） 英イングランドのアマチュア考古学者らが、ローマ時代に作られた１２面体を発掘した。この種の遺物で最も大きい物の一つとされるが、何に使われていたのかは謎に包まれている。",
        "url": "https://www.cnn.co.jp/style/design/35218418.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/f33cee79af976f1cc75268feaad6c7f7/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZrd3kxbWgwMDBsM2I2amtwZjhzN2ww-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2Nsdmt3dmt2MzAwMHAxbXAzN3RiejlxZ3Q=.jpg",
        "publishedAt": "2024.04.30 Tue posted at 19:42 JST",
        "content": "ローマ帝国支配下のブリテン島で存在が確認されている１２面体は、これを含めてわずか３３個。世界では約１３０個となっている。イングランドのリンカンシャー地域を拠点とするノートン・ディズニー歴史考古学グループによれば、これらの１２面体は「考古学界の大いなる謎の一つ」と考えられている。上記の１２面体は昨年６月、リンカンシャーで見つかった。１２面体は幅約８センチ。中は空洞で、様々なサイズの穴が１２個空いている。制作されたのは１７００年前。５月４日から９月初めまで、リンカン博物館に展示される予定だ。「ノートン・ディズニーの１２面体が展示品に加わるのは本当に喜ばしい。（中略）博物館は発掘された場所から目と鼻の先にあるからだ」。同博物館で展示と解説を統括するアンドレア・マーティン氏は、リンカンシャー州議会の報道向け発表でそう述べた。「展示開始をリンカン歴史フェスティバルに合わせているのも実に見事な演出だ」発表では１２面体を、これまで発見された事例の中で「最大の物の一つ」と形容する。しかし専門家らの間でも、ローマ人たちがこの１２面体を具体的に何に使用していたのか、正確には分かっていない。ノートン・ディズニー歴史考古学グループの幹部を務めるリチャード・パーカー氏は「全くもって唯一無二の存在」と指摘。同様の遺物がこれまで見つかったことはないと付け加えた。破損がないのも他の１２面体と異なる点だという。「我々の１２面体は断然状態が良い。形が完全で、破損していない。制作した者からも使用した者からも、極めて高い価値があると見られていたのは明らかだ。従って、あのように地中に埋まっていたのには何か非常に重要な理由があるはずだ」（パーカー氏） パーカー氏がＣＮＮに明らかにしたところによれば、ローマ時代の文献には１２面体に関する記述は見られず、当時のモザイク画にも描かれていない。しかも複数の特徴が、使用目的の判別を困難にしているという。全ての１２面体は大きさが異なるため、計量に使われていたわけではない。破損がなく、摩耗の跡も見られないことから、道具だった公算も小さいと、パーカー氏は付け加えた。 それでも同氏のグループは有力な仮説を立てている。「何らかの形態の宗教用、儀式用の事物だった可能性が最も高い。ローマ人は極めて迷信深い人々だったので、日々の生活で何かを決める時にはそうするための兆候を必要とするのが一般的だった」（パーカー氏）この説を裏付ける特徴の一つは、１２面体の発見場所の近くで馬に乗る神の姿を模したローマ時代の小像が見つかっていることだ。像は「宗教と強い結びつきがある」とパーカー氏は指摘する。１９８９年に金属探知機による探索で見つかったこれらの小像は「しばしば寺院のあった地点で発見されている」。ノートン・ディズニー歴史考古学グループは今年後半に発掘現場へ戻り、さらなる発掘を行う計画を立てている。現場一帯がどのように利用されていたのか、背景を知る手掛かりが得られると、パーカー氏は期待を寄せる。１２面体の謎の解明にも楽観的で、当該の遺物が見つかったのが考古学の発掘地域内だというのがその理由だ。「２００～３００年前に発見された遺物の多くは、発見場所との関連が全くなかった」「それでも実態を把握するのはかなり複雑で、我々の謎解きはまだ始まったばかりだと言える」。そうパーカー氏は付け加えた。",
        "language": "ja"
    },
    {
        "title": "米国とメキシコ、２７年女子Ｗ杯共催の立候補を取り下げ　「３１年大会に集中」",
        "description": "２０２３年女子Ｗ杯を制したスペイン代表チームが栄冠を祝う様子/James Whitehead/Eurasia Sport Images/Getty Images",
        "url": "https://www.cnn.co.jp/showbiz/35218426.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/dc0d600aaf036ed936304a55df20575c/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZtNG15MHIwMDAyM2I2amlpbGVxdHBm-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2Nsdm0yZ20yZDAwMGt0dG5yOTJ4aGEweDE=.JPG",
        "publishedAt": "2024.04.30 Tue posted at 20:14 JST",
        "content": "（ＣＮＮ） 米国とメキシコのサッカー連盟は２９日、２０２７年女子ワールドカップ（Ｗ杯）の共催に向けた立候補を取り下げたと発表した。両連盟は３１年女子Ｗ杯の招致に集中する方針を示し、男子の大会との格差を解消するために同等の投資をと呼び掛けた。２７年の開催地は来月の国際サッカー連盟（ＦＩＦＡ）総会で発表される予定。ブラジルのほか、ベルギーとオランダ、ドイツが３カ国共同で名乗りを上げている。米国サッカー連盟のシンディ・パーロー会長は、「Ｗ杯開催は非常に大きな事業。準備期間が増えることで、世界への影響力を最大限に強めることができる」「３１年への変更により、国内と世界各地で女子の競技レベルの発展に寄与する記録的な大会の開催が可能になる」と主張した。米国では来年の第１回ＦＩＦＡクラブＷ杯に続き、２６年にメキシコ、カナダと共催の男子Ｗ杯、２８年にロサンゼルス五輪が予定されている。メキシコサッカー連盟のシスニエガ会長は、３１年の招致について「２６年大会の共催経験を基に、最高のインフラと熱心なファン層を提供できるだろう」と述べた。",
        "language": "ja"
    },
    {
        "title": "新興の豪ボンザ航空が運航停止　経営難の報道",
        "description": "ボンザ航空の機体から降りる乗客ら/davidf/iStock Unreleased/Getty Images",
        "url": "https://www.cnn.co.jp/travel/35218425.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/dc3b1f893005f9ff5c54ff3ce963a429/t/768/432/d/passengers-disemberk-a-Bonza-plane.jpg",
        "publishedAt": "2024.04.30 Tue posted at 18:57 JST",
        "content": "（ＣＮＮ） オーストラリアで昨年１月に就航した格安航空会社、ボンザ航空が突然運航を停止し、多くの利用客が秋休みの旅行先から帰宅できずに立ち往生している。現地のＣＮＮ提携局「９ニュース」は、同航空が深刻な経営難に陥っていると報じた。ジョーダン最高経営責任者（ＣＥＯ）は３０日の声明で、事業の存続をめぐる話し合いが続いていると述べ、影響を受ける利用客らに謝罪した。キング交通相は２９日の会見で、ボンザ航空の代表者に対し、乗客に選択肢や変更点などの情報を伝え、消費者としての権利を尊重するよう求めたことを明らかにした。同航空はタスマニア州ロンセストンやクイーンズランド州グラッドストンなど、既存の国内航空網で十分にカバーされていなかった都市への便に特化して、計６機を就航させた。対象地域の住民には朗報だったが、今となっては運航停止で帰宅できない利用客が続出している。豪航空最大手のカンタス航空は、ボンザ航空の３６路線のうち６路線しか運航していないが、立ち往生した利用客に子会社のジェットスター航空を含む便の空席を無料で提供するとの方針を示した。ヴァージン・オーストラリア航空もＸ（旧ツイッター）を通し、最終目的地の最寄り空港まで飛べる無料チケットを提供すると発表した。インスタグラム上のボンザ航空の投稿は２８日で止まったまま。同社のサイトは存続しているが、カレンダーの日付は表示されず、予約が取れない状態になっている。",
        "language": "ja"
    },
    {
        "title": "トランプ氏、指名候補争いから撤退のフロリダ州知事と会談",
        "description": "トランプ前米大統領（左）とフロリダ州のデサンティス知事/ Getty Images",
        "url": "https://www.cnn.co.jp/usa/35218420.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/6f448aee8611f82edbaebc6e892e9854/t/768/432/d/donald-trump-ron-desantis-split-041024.jpg",
        "publishedAt": "2024.04.30 Tue posted at 17:34 JST",
        "content": "（ＣＮＮ） 米国のトランプ前大統領は２９日、前日にフロリダ州で、同州のデサンティス知事と「素晴らしい会談」を行ったと明らかにした。トランプ氏とデサンティス氏が会談するのは、デサンティス氏が１月に大統領選の共和党候補指名争いから撤退してから初めて。トランプ氏に近い情報筋によれば、今回の会談は、トランプ氏の長年の友人であり不動産開発業者のスティーブ・ウィトコフ氏がデサンティス氏からの要請を受けて手配した。トランプ氏とデサンティス氏の会談は米紙ワシントン・ポストが最初に報じた。情報筋によれば、デサンティス氏はこのときゴルフをプレーしており、トランプ氏と一緒に朝食を取ることに同意したという。トランプ氏は２９日、ＳＮＳ「トゥルース・ソーシャル」への投稿で、前日にデサンティス氏と素晴らしい会談を行ったと明らかにした。会談はフロリダ州ハリウッドにあるゴルフクラブで行われ、共通の友人のウィトコフ氏が手配したという。トランプ氏によれば、会談の大半は「ＭＡＧＡ（米国を再び偉大に）」運動のために両者がどのように緊密に協力するかということに関するものだった。トランプ氏は、デサンティス氏から「全面的かつ熱烈な支持を得られて非常にうれしい」と述べた。",
        "language": "ja"
    },
    {
        "title": "「ライオン・キング」前日譚の予告編公開　ビヨンセの長女も声の出演",
        "description": "歌手のビヨンセさんと長女のブルー・アイビーさん＝２月/Francis Spekcer/CBS/Getty Images",
        "url": "https://www.cnn.co.jp/showbiz/35218417.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/3517434923ce93eeaae84a0fbe0aa49f/t/768/432/d/gettyimages-1978664934.jpg",
        "publishedAt": "2024.04.30 Tue posted at 18:22 JST",
        "content": "（ＣＮＮ） 米ディズニーのアニメ映画「ライオン・キング」前日譚（たん）の新作、「Ｍｕｆａｓａ：Ｔｈｅ　Ｌｉｏｎ　Ｋｉｎｇ（原題）」の予告編が２９日に公開された。前作と同じくヒロイン・ナラの声を担当する米歌手ビヨンセとともに、長女のブルー・アイビーさん（１２）も声優として参加することが分った。「Ｍｕｆａｓａ：Ｔｈｅ　Ｌｉｏｎ　Ｋｉｎｇ」の主な登場人物は、２０１９年の「超実写版」リメイクと同じ声優が担当。ビヨンセのほか、主人公の雄ライオン、シンバ役にドナルド・クローバー、ヒヒのラフィキ役にジョン・カニ、イボイノシシのプンバァ役にセス・ローゲン、ミーアキャットのティモン役にビリー・アイクナーという顔ぶれがそろう。ブルー・アイビーさんはシンバとナラの娘、キアラの声を担当する。予告編はラフィキの声で始まり、シンバの父ムファサの幼い日の姿が紹介される。ストーリーは、ラフィキがキアラにムファサの伝説を語る形で進行するという。作品は１２月２０日に公開される予定。",
        "language": "ja"
    },
    {
        "title": "撤去決まった「天国への階段」、不法侵入続き逮捕者も　米ハワイ",
        "description": "米ハワイ州オアフ島のハイク・ステアーズを歩く訪問者/Laszlo Podor/Moment RF/Getty Images",
        "url": "https://www.cnn.co.jp/usa/35218404.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/272518b02c7091ad5fb4ddc242e796c7/t/768/432/d/gettyimages-111638519.jpg",
        "publishedAt": "2024.04.30 Tue posted at 13:31 JST",
        "content": "（ＣＮＮ） 米ハワイ州オアフ島の絶景スポットとして知られるハイク・ステアーズ（通称・天国への階段）の撤去作業が進められるなか、「最後の機会」と考えた訪問者の不法侵入が後を絶たず、逮捕者も出ていることがわかった。ハイク・ステアーズは第２次世界大戦中に米海軍が建設。１９８７年から立ち入り禁止になっていたが、観光客やユーチューバーなどの訪問が後を絶たなかった。ハイク・ステアーズを訪れる公式のルートは存在せず、絶景を求めて現地を訪れる人の多くは私有地を通過していく必要があった。ＳＮＳなどに道案内を投稿するものもいて、さらに訪問者が増えた。こうした訪問者の増加とそれに伴う悪質な行為は、ホノルル市議会が２０２１年にハイク・ステアーズの撤去を決議した際の理由の一つに挙げられていた。地元当局は今月に入り、２２日から撤去作業を開始すると発表。このため、現地を訪れる「最後の機会」と考えた訪問者が急増していた。ＣＮＮ提携局によれば、２３日には第１級の不法侵入により５人が逮捕され、起訴された。警察によれば、２０日と２１日の週末には、訪問者６０人に対して警告を行ったほか、第２級不法侵入の召喚状が８件、駐車違反の取り締まりが２５件あった。第２級不法侵入は軽犯罪にあたる。撤去されたハイク・ステアーズの行方は決まっていないが、地元の観光名所「クアロア・ランチ」が購入と設置について興味を示している。",
        "language": "ja"
    },
    {
        "title": "家ごと吹き飛ばされた男性２人、竜巻に吸い込まれた体験語る　米ネブラスカ州",
        "description": "竜巻に襲われ、九死に一生を得たロジャー・スラッテンさん（右）と兄弟のロイスさん/Maya Blackstone/CNN",
        "url": "https://www.cnn.co.jp/usa/35218410.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/e63e6c2595b5cc300e1ccb6732c4e882/t/768/432/d/still-20582192-106091-66100000001-still.jpg",
        "publishedAt": "2024.04.30 Tue posted at 15:40 JST",
        "content": "（ＣＮＮ） 金曜の午後のことだった。家を出て仕事に向かっていたロジャー・スラッテンさんに、１本の電話がかかってきた。米ネブラスカ州オマハ郊外の自宅近くで竜巻が観測された。すぐに安全を確保しろという友人からの電話だった。ロジャーさんは引き返して自宅へと急いだ。妻のリンディさんは仕事に出かけていたが、同居するきょうだいのロイスさんには電話で急を知らせ、２匹の犬を連れて地下室に避難するよう促した。車を止めて家の中に駆け込んだが、間に合わなかった。１分後、ロジャーさんもロイスさんも風速６０メートルを超す暴風に巻き込まれて吹き飛ばされ、家はがれきと化した。「風があんなことをするなんて見たことがなかった」「まさかこんなことになるとは思わなかった」。ＣＮＮの取材に応じたロジャーさんはそう振り返った。この一帯では２５日から２８日にかけ、数十個の竜巻が観測された。スラッテンさん一家と犬たちは幸運にも無事だったが、オクラホマ州とアイオワ州で少なくとも５人が死亡した。竜巻の際は地下に避難するのが最も安全とされる。しかしきょうだいは愛犬のニコを探すため、２階に駆け上がっていた。ニコを発見できないまま地下に降りようとした時にはもう遅かった。家は竜巻に襲われて崩れ始めた。 ",
        "language": "ja"
    },
    {
        "title": "タイタニック号の遺品、最も裕福な乗客の金時計が２．３億円で落札　過去最高額",
        "description": "（ＣＮＮ） 海底に沈んだ豪華客船タイタニック号の乗客だったジョン・ジェイコブ・アスター４世が身に着けていた金時計がこのほど競売にかけられ、タイタニック号関連の品としては過去最高額の１１７万５０００ポンド（約２億３０００万円）で落札された。アスター４世は財閥のアスター家の一族で、タイタニック号の乗客の中で最も裕福な人物だった。",
        "url": "https://www.cnn.co.jp/style/luxury/35218400.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/5e3077eb64d3d1999dac2278bc41c109/253.jpg",
        "publishedAt": "2024.04.30 Tue posted at 17:06 JST",
        "content": "金時計の予想落札額は１０万～１５万ポンドだったが、２７日の競売ではこの１０倍程度の値がついた形だ。オークション会社、ヘンリー・オールドリッジ・アンド・サンのマネジングディレクターを務めるアンドルー・オールドリッジ氏は２８日にＣＮＮの取材に答え、落札額は「タイタニック号関連の記念品として世界記録」を樹立したと述べた。タイタニック号は１９１２年４月１５日、航海中に氷山に衝突して沈没。アスター４世を含む乗客約１５００人が死亡した。当時身ごもっていたアスター４世の妻、マデレインは事故を生き延びた。当該の金時計の他にも、英イングランド・ウィルトシャーに拠点を置くヘンリー・オールドリッジ・アンド・サンは注目の記念品を数多く出品した。このうち小型のスーツケースは、船が沈む中演奏を続けたことで知られる楽団のリーダーが弾いていたバイオリンを入れるためのもの。他にもタイタニック号の航海日程を記した手帳などが含まれる。小型のスーツケースは３６万ポンドで落札。バイオリン本体は２０１３年、同じオークション会社を通じて１１０万ポンドで落札されており、今回アスター４世の懐中時計が落札されるまでタイタニック号関連の品目として最高額を記録していた。オールドリッジ氏はＣＮＮに対し、「こうした比類のない歴史的な品にこれだけの値がついたのは、品目自体の重要性もさることながらタイタニック号の物語並びに乗客、乗員の思い出に対する関心が現在も続いていることを反映している」と語った。オークション会社によれば、金時計はアスター４世の遺体と共に見つかった所持品の一つ。所持品には金のカフスボタン、ダイヤモンドの指輪、現金、手帳などが含まれる。アスター４世の遺体を回収した後、これらの所持品は息子のビンセント・アスター氏に送られた。同氏は時計が動くように完全に修復した。１９３５年、ビンセント氏は時計をウィリアム・ドビン４世の幼い息子に洗礼式の記念として贈った。ドビン４世は、アスター４世の社長室長を務めていた。オークション会社が明らかにした。オールドリッジ氏はＣＮＮの取材に答え、ドビン家は時計を９０年代後半まで所有したと述べた。時計はその後競売にかけられた。この競売では名前の明かされていない米国の収集家が時計を落札していた。以後、時計は複数の博物館で展示されている。「従って、時計が作られてからの間、文字通り数百万人の人々がこれを目にしてきた。驚くべきことだ」（オールドリッジ氏）",
        "language": "ja"
    },
    {
        "title": "反イスラエル運動の学生、コーネル大も停学処分に　米",
        "description": "（ＣＮＮ） 米ニューヨーク州のコーネル大学は２９日、反イスラエルの抗議デモで構内にテントを張り、移動の指示に従わない学生らに停学処分を下していることを明らかにした。",
        "url": "https://www.cnn.co.jp/usa/35218422.html",
        "image": "https://yt3.googleusercontent.com/n5DRh94eycw6xGcOKTn6LKQwztTwaw24fXPniFTXA3VPgwJaiOFdBwJNtXRHYUf7OdEAk9upwH0=s900-c-k-c0x00ffffff-no-rj",
        "publishedAt": "2024.04.30 Tue posted at 17:54 JST",
        "content": "ポラック総長が２９日に発表したところによると、学生の団体が２５日、構内の中庭にテントを設営した。当初はテントでなく芸術作品を展示する許可を求め、同日午後８時までに撤去する予定だと、うその申告をしていたという。大学側はテント用に別の場所を用意し、再三にわたって移動を促したが、学生側は最終的に移動を拒否した。その後さらに、テントを片付けなければルール違反で処分を下すと繰り返し警告したものの、学生らはこれにも応じなかったため、停学処分に乗り出したという。大学側は週明けにかけて処分を進めながら、引き続き別の場所への移動を呼び掛けてきた。ポラック氏は「今後も思慮深い対応に努めるが、近日中にルールを尊重して公共の安全と健康を増進し、すべての人の権利を守る解決に至る必要がある」と述べた。反イスラエルの抗議運動は全米各地の大学に広がり、逮捕者が続出している。東部の名門私立大学群「アイビーリーグ」の中では、コロンビア大学も２９日、座り込みを続ける学生への停学処分を開始すると発表した。",
        "language": "ja"
    },
    {
        "title": "フォードの「手放し運転」システム、米当局が正式調査へ　２件の死亡事故受け",
        "description": "フォードの「手放し運転」システム「ブルークルーズ」に対して当局による調査が実施される/Courtesy Ford",
        "url": "https://www.cnn.co.jp/usa/35218415.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/398264ee83283ad89fb3ce05d5f5abd3/t/768/432/d/ford-bluecruise-driver-assist-technology.jpg",
        "publishedAt": "2024.04.30 Tue posted at 16:41 JST",
        "content": "（ＣＮＮ） 米高速道路交通安全局（ＮＨＴＳＡ）はこのほど、米自動車大手フォードの「手放し運転」システム「ブルークルーズ」について、死亡事件２件の発生を受け、正式に調査すると発表した。ブルークルーズは、特定の幹線道路をハンドルやペダルの操作なしで走行できるようにする機能。２０２１年式のモデルに初めて導入され、現在「フォード」「リンカーン」ブランドの数モデルに採用されている。調査は電動ＳＵＶ（スポーツ用多目的車）「フォード・マスタング・マッハＥ」１３万台を対象に実施される。２件の事故では直前にブルークルーズが作動していた。いずれも夜間に発生し、それぞれ少なくとも１人が死亡している。ロイター通信によると、１件はテキサス州サンアントニオ、もう１件はペンシルベニア州フィラデルフィアで起きた。ブルークルーズはカメラとセンサー、詳細な地図データを使って進路やスピード、車間距離を調節。同時に内部カメラで運転者が道路に注意を払っているかどうかを監視する。調査では走行中の同システムの作動状況と、運転者監視機能の両方を検証するという。ＣＮＮはフォードに対し、調査についてのコメントを求めたが、返答は得られていない。ロイター通信は、同社が当局に協力していると伝えた。",
        "language": "ja"
    },
    {
        "title": "イベント会場で発砲、ＮＦＬ選手など１０人負傷　１６歳の容疑者逮捕　米フロリダ州",
        "description": "発砲事件に巻き込まれて負傷したタンク・デルさん/Eric Christian Smith/AP",
        "url": "https://www.cnn.co.jp/usa/35218412.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/eae9ff6817557c11e7abc972b2284c1a/t/768/432/d/houston-texans-wide-receiver-Tank-Dell.jpg",
        "publishedAt": "2024.04.30 Tue posted at 16:20 JST",
        "content": "（ＣＮＮ） 米プロフットボールリーグ（ＮＦＬ）ヒューストン・テキサンズのワイドレシーバー、タンク・デルさん（２４）が、２８日に米フロリダ州サンフォードで起きた発砲事件に巻き込まれて負傷した。この事件では１０人が負傷している。テキサンズがＸ（旧ツイッター）に掲載した声明によると、デルさんは軽傷を負ったものの、元気な様子を見せているという。病院からは退院しており、今はプライバシーを尊重してほしいと同チームは呼びかけている。フロリダ州セミノール郡保安官の２９日午後の記者会見によると、この事件では１６歳の容疑者が逮捕された。デルさんとの面識はなく、捜査当局はこの容疑者を成人として訴追するかどうか検討している。撃たれて負傷した１０人のうち９人は軽傷で既に退院しており、残る１人も間もなく退院できる見通し。捜査当局は、乱闘が起きて１６歳の容疑者が拳銃を抜き、発砲したと見て調べるとともに、自衛のために発砲した可能性のあるもう１人の人物についても捜索を続けている。１６歳の容疑者は警備員が突き飛ばして取り押さえ、警察に引き渡した。このイベントが開かれた会場にはデルさんを含めて約２００人がいたといい、デルさんは主催者に招待されて出席していた。会場には銃を携帯した警備員１０人が配置され、入り口では身分証明書を確認してボディーチェックも行っていたという。捜査当局は１６歳の容疑者が会場にいた経緯や、銃を持っていた経緯を調べている。",
        "language": "ja"
    },
    {
        "title": "中国発の最長の直行便、来月就航へ　深センからメキシコ市まで１万４１００キロ",
        "description": "中国南方航空が片道約１万４１４７キロとなる深セン市とメキシコ市を結ぶ直行便を就航させる/Chen Wen/China News Service/Getty Images",
        "url": "https://www.cnn.co.jp/travel/35218414.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/c8efeeb574ef613030c4bc690469057c/t/768/432/d/gettyimages-1217537295-20240429060955143.jpg",
        "publishedAt": "2024.04.30 Tue posted at 15:09 JST",
        "content": "（ＣＮＮ） 中国南方航空は５月１１日から、広東省深セン市とメキシコ首都メキシコ市を結ぶ初の直行便を就航させる。中国発の乗り継ぎ無しの定期商業便としては最長のものになる。この便は片道約１万４１４７キロの距離を飛行する見通し。中国南方航空の発表によると、初回のフライトは中国南部の大都市・深センを５月１１日に出発し、乗り継ぎ無しで１６時間かけてメキシコ市に向かう。その後の出発日は火曜日と土曜日となる。復路はこれよりもう少し過酷で、フライトの時間は２１時間２０分に上ると推定されている。復路便は５月１２日を皮切りに、水曜日と日曜日に運航する見通し。深センを拠点とする「ＳＺニュース」の報道によると、往復便のフライトコードは「ＣＺ８０３１／２」を使用。機材はエアバスＡ３５０型機が就航するという。この路線は中国南方航空が運航する１万２８７１キロの広州・ニューヨーク路線を抜いて、中国の空港から出発する商業便として最長のノンストップ便になる。現在、世界最長のノンストップ便の座を占めているのは、シンガポール・ニューヨーク間の１万５３３２キロを結ぶシンガポール航空の路線。片道約１９時間かかる。中国は昨年、２０２０年初めに新型コロナウイルスのパンデミック（世界的大流行）が発生してから初めて観光客の受け入れを再開した。以降、航空会社は欧米への長距離便をはじめ、パンデミック中に停止または大幅減便していた路線を再開している。当時の国営新華社通信の報道によると、中国南方航空は１７年４月に広州とカナダのバンクーバー、メキシコ市を結ぶ路線を就航させ、中国で初めてメキシコ行きの便を運航する航空会社となった。",
        "language": "ja"
    },
    {
        "title": "教育も未来も奪われたガザの学生、米大学のパレスチナ連帯デモに謝意",
        "description": "米国の学生による親パレスチナのデモに感謝する子どもたち＝２８日、パレスチナ自治区ガザ地区ラファ/Tareq Alhelou/CNN",
        "url": "https://www.cnn.co.jp/world/35218379.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/29/44e81bcf51623d2da3abc55a36f09788/t/768/432/d/01-img-7943.jpg",
        "publishedAt": "2024.04.29 Mon posted at 14:00 JST",
        "content": "パレスチナ自治区ガザ地区南部ラファ（ＣＮＮ） パレスチナ自治区ガザ地区南部ラファで２８日、学生や子どもなど数十人が集まって全米の大学で続く親パレスチナの抗議デモに連帯する集会を開き、米国の学生に謝意を表した。ラファのシャブラ難民キャンプでは、子どもたちが横断幕を掲げて「コロンビア大学の学生の皆さん、私たちを支え続けて」「私たちの教育と生きる権利の侵害は戦争犯罪です」と訴えた。学生や生徒たちは、ガザ北部から逃れてきた住民の避難所になっている学校付近の仮設テント周辺に集まった。映像には、テントの布地にスプレー塗料で「学生の皆さん、ガザに連帯してくれてありがとう。あなた方のメッセージは届いています」と描く人たちの様子が映っている。ガザ北部のベイトハヌーンから避難してきた学生のタクフェール・アブユスフさんはＣＮＮの取材に対し、「人間性で私たちを支えてくれた」米国の学生に感謝の気持ちを伝える必要があると感じたと話す。「テントにありがとうのメッセージを書いた。テントは僕たちを暑さからも寒さからも守ってくれないけれど、せめてもの感謝は伝えられる。ありがとうのメッセージを家の壁に書くことはできない。僕たちには家がないから。家は子どもたちやお年寄りや女性の上に崩れ落ちた」（アブユスフさん）ラナ・アルタヘルさん（１８）はキャンプ内にある学校を指さして、学習と教育の場が避難場所になってしまったと嘆き、「私たちは教育を失った。ガザで失われた唯一の希望を取り戻したい」と言い添えた。国連によると、イスラエルの爆撃が始まって以来、ガザ地区の学校は２００校以上が直撃された。国連パレスチナ難民救済事業機関（ＵＮＲＷＡ）は「ガザではほぼ６カ月の間、何の教育も行われていない」と訴える。",
        "language": "ja"
    },
    {
        "title": "バイデン米大統領、イスラエル首相と電話会談　ラファ侵攻に改めて「明確な立場」",
        "description": "米国のバイデン大統領（左）とイスラエルのネタニヤフ首相/Reuters",
        "url": "https://www.cnn.co.jp/usa/35218375.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/29/b26d0b33bdf34091fbd4c5dbb9fd63ce/t/768/432/d/20240403-biden-netanyahu.jpg",
        "publishedAt": "2024.04.29 Mon posted at 11:00 JST",
        "content": "（ＣＮＮ） 米ホワイトハウスによると、バイデン大統領は２８日、イスラエルのネタニヤフ首相と電話で会談し、イスラエル軍が計画するパレスチナ自治区ガザ地区南部ラファへの地上侵攻や、ガザへの人道支援について協議した。バイデン氏とネタニヤフ氏はさらに、今週ガザ北部に新たな検問所を開設するための準備など、物資搬入の拡大策についても話し合った。バイデン氏は人道団体と全面的に協力し、この前進を持続、強化する必要があると強調した。イスラエル軍のラファ侵攻をめぐっては、民間人の保護に向けた実行可能な計画を示す必要があるとしてきた米政権の立場を改めて明確に示した。米国家安全保障会議（ＮＳＣ）のカービー戦略広報担当調整官が２８日、米ＡＢＣテレビとのインタビューで語ったところによると、イスラエル側は侵攻前にまず米政権の懸念に対応するとの姿勢を示している。ホワイトハウスによると、バイデン氏は電話会談で、イスラエルが今月、イランによる攻撃の迎撃に成功したことを踏まえ、同国の安全保障に対する「揺るぎない」支持を確認した。両氏はまた、人質解放と戦闘休止に向けたイスラム組織ハマスとの交渉についても協議した。バイデン氏は今月初めのネタニヤフ氏との電話会談で、ガザの人道状況を看過できないと述べ、イスラエルが危機に対応する措置を講じなければ重大な結果を招くと警告していた。",
        "language": "ja"
    },
    {
        "title": "パレスチナ国家樹立なら武装解除の意向あり、ハマス関係者が示唆",
        "description": "軍事イベントに参加するイスラム組織ハマスのメンバーら＝２０１７年７月２０日、パレスチナ自治区ガザ地区/Chris McGrath/Getty Images",
        "url": "https://www.cnn.co.jp/world/35218313.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/26/c494a47a17bb924567395983608276ff/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZmZWI4MzUwMDAzM2I2bWxwcHNrNWVw-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmZlYTcweDAwMGszbnFkZnJnbGU1eXk=thumbnail.jpg",
        "publishedAt": "2024.04.26 Fri posted at 11:31 JST",
        "content": "（ＣＮＮ） イスラム組織ハマスの関係者の一部から、１９６７年の第３次中東戦争でイスラエルに奪われた領土にパレスチナが独立国家を樹立できるのであれば、イスラエルに対する武装闘争を放棄すると示唆する発言が出ている。イスラエルによるガザ攻撃で同地区を実効支配していたハマスの命運が不透明になる中、ハマスの立場が軟化していることを示唆するメッセージとみられる。ハマスは長年、イスラエルの破壊を求めてきた。トルコのイスタンブールに拠点を置くハマス政治部門幹部のバセム・ナイム氏は２５日、ＣＮＮの取材に対し、独立したパレスチナ国家が樹立されるなら武装解除に同意すると発言した。「エルサレムに首都を置く独立国家（が創設され）、難民の帰還の権利も保たれるなら、カッサム旅団は（将来の）国軍に統合される可能性がある」としている。カッサム旅団はハマスの軍事部門を指す。ハマスはこれまで、パレスチナ国家とイスラエルが併存する２国家解決を拒否し、今日のヨルダン川西岸や東エルサレム、ガザ地区を含む歴史的パレスチナ全域にパレスチナ国家を樹立する案を提唱してきた。パレスチナの政党「パレスチナ国家イニシアチブ」のトップ、ムスタファ・バルグーティ氏は、ハマスが武器を置く提案をしたことは把握していないが、事実なら重要な動きだとコメントした。一方、エルサレム戦略安全保障研究所のエフライム・インバール所長は、現在イスラエルとなっている父祖の地へのパレスチナ難民の帰還を求めるハマスの要求について、ユダヤ人が多数派を占める「イスラエル国家の破壊」に等しく問題外だと一蹴した。さらにハマスの提案について、欧米諸国を念頭に置いた「ＰＲ戦略のスタンドプレー」だと形容。「彼らは欧米で（パレスチナ人への）支持が多いことを認識している。自分たちは善でイスラエルは悪だと示そうとしているのだ」と指摘した。",
        "language": "ja"
    },
    {
        "title": "「３５年までに石炭火力発電を廃止」　Ｇ７環境相会議で合意成立",
        "description": "石炭火力発電所の冷却塔から立ち上る水蒸気＝３月２５日、ドイツ/Andreas Rentz/Getty Images",
        "url": "https://www.cnn.co.jp/world/35218413.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/8694485d501b4900c920bdc17147ae67/t/768/432/d/water-vapor-rises-from-cooling-towers.jpg",
        "publishedAt": "2024.04.30 Tue posted at 16:03 JST",
        "content": "（ＣＮＮ） イタリア北部トリノで開催されている主要７カ国（Ｇ７）環境相会合で、２０３５年までにＧ７各国の石炭火力発電を廃止するとの合意が成立した。石炭は化石燃料の中でも二酸化炭素（ＣＯ２）排出量が最も多い。気候変動対策の焦点となる石炭火力発電の全廃期限をめぐっては、かねて国際的な議論が続いていた。特に石炭火力の発電割合が大きく、昨年の時点で３２％を占めた日本は、これまでのＧ７会合で廃止の流れに抵抗していた。英エネルギー安全保障・ネットゼロ省のボウイ政務次官は２９日、伊メディアとのインタビューで「３０年代前半に石炭を廃止する合意が成立した」と発表。「昨年の国連気候変動枠組み条約締約国会議（ＣＯＰ２８）では達成できなかった歴史的な合意だ」「Ｇ７諸国が討議に集まり、石炭の段階的廃止を世界に発信するのは実に驚異的なこと」と述べた。米国務省は合意についてのコメントを避けた。米環境保護庁（ＥＰＡ）は先週、国内の石炭火力発電所に対し、温室効果ガス排出量のほぼすべてを回収しなければ、３９年までに稼働を停止するよう求める新たな規制を発表していた。英シンクタンク「エンバー」のデーブ・ジョーンズ氏は「Ｇ７の英仏とイタリア、カナダが石炭火力発電の廃止を表明してから７年。このたび米国が、そしてついには日本が明確に意思表示したのは喜ばしいことだ」とコメント。ただしガスの消費は続くと指摘し、最終的にはすべての化石燃料を排除する必要があると訴えた。Ｇ７の決断は、温室効果ガス排出量の多い中国やインド、化石燃料産出国のサウジアラビアやロシアを含む主要２０カ国・地域（Ｇ２０）にも影響を及ぼすことが予想される。",
        "language": "ja"
    },
    {
        "title": "洪水の死者７１人、負傷者多数　降り続く大雨で被害拡大　ケニア",
        "description": "ケニアでは３月中旬から大雨が続いているが、この１週間はさらに激しい豪雨に見舞われて大規模な洪水につながった/Andre Kasuku/AP",
        "url": "https://www.cnn.co.jp/world/35218406.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/dea71b41a4b0265ec43f31058399e763/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZrdHVlMTYwMDAzM2I2aWR1cnMxMWk0-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmtsbnM5djAwMGtyc3A5YnF5YWM1ZjY=.JPG",
        "publishedAt": "2024.04.30 Tue posted at 12:56 JST",
        "content": "ケニア・ナイロビ（ＣＮＮ） ケニア北西部ナクル郡のマイマヒウ近郊で洪水が発生し、少なくとも７１人の死亡が確認され、１１０人が入院している。ナクル郡の首長が２９日、ＣＮＮに明らかにした。ナクル郡ではダムの決壊が洪水に追い打ちをかけたと首長は話している。一方、救急隊などは、排水溝が詰まって鉄道の橋の下のトンネルを水が突き抜けたとＣＮＮに語った。マイマヒウにいるＣＮＮ取材班は、横転した車両や根こそぎ倒壊した樹木、大規模な洪水で押し流された住宅などを目撃した。ＣＮＮの取材に応じた男性は取り乱した様子で、家族数人が泥とがれきの下敷きになっているかもしれないと話した。現場では救助隊が捜索を続けているが、死者はさらに増える可能性もある。ケニアでは広大な範囲で洪水被害が拡大しており、政府報道官は２９日、３月以来の死者は少なくとも１０３人に上り、数千人が避難していると語った。マイマヒウでは人や住宅が押し流されて、対応が追い付かない状態にある。首都ナイロビからマイマヒウまでは約３０キロ。しかし豪雨のために道路が通行できなくなった箇所があり、到達が難しいという。ケニアでは３月中旬から大雨が続いているが、この１週間はさらに激しい豪雨に見舞われて大規模な洪水につながった。国土のほぼ半分を覆う洪水で１３万人以上が被災。首都ナイロビでも大きな被害が出ており、画像や映像には屋根の上に取り残された住民や、破壊された住宅などが映っている。",
        "language": "ja"
    },
    {
        "title": "英スコットランド首相、就任１年で辞意表明　独立支持の与党に混乱招く",
        "description": "英スコットランドのハムザ・ユーサフ自治政府首相が辞意を表明した/Jeff J Mitchell/Getty Images",
        "url": "https://www.cnn.co.jp/world/35218401.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/b78f2ef9dfdde5bc06c34bfa4445a086/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZrbXh3aTkwMDA1M2I2amJiOHJudWxy-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmttcHVoMzAwMGtyc3FzOXp4dzlsNDc=.JPG",
        "publishedAt": "2024.04.30 Tue posted at 12:03 JST",
        "content": "（ＣＮＮ） 英スコットランドのハムザ・ユーサフ自治政府首席大臣（首相に相当）が２９日、辞意を表明した。連立政権の崩壊を受け、就任から１年での屈辱の辞任となった。これによりスコットランド独立を目指す与党スコットランド民族党（ＳＮＰ）は混乱に陥っている。ユーサフ氏は先週、連立を組む緑の党との協定を破棄。気候政策を巡る対立に端を発したリスクのある措置だったが、これにより緑の党は政府の信任投票でユーサフ氏に不信任票を投じると警告していた。ＳＮＰは今後、ユーサフ氏に代わる候補者を擁立する予定。同氏自身が２９日の記者会見で明らかにした。ユーサフ氏は昨年３月、ＳＮＰ党首の座を引き継いだ。当初はスコットランドにおける同党の政権延長と、英国からの独立の是非を問う新たな住民投票に向けた機運を盛り上げることが期待されていた。左派のＳＮＰは２００７年からスコットランド自治政府を率いている。１４年に独立を巡る住民投票を主導したが、結果は英国への残留を支持する標が上回った。ユーサフ氏は新たな住民投票を向こう数年の間に実施すると主張しているが、英国議会はこれに反発。またＳＮＰ自体も財務不正に絡む警察の捜査を受けており、一般の支持を失う状況に陥っている。",
        "language": "ja"
    },
    {
        "title": "米テスラのマスクＣＥＯが訪中、販売てこ入れと自動運転技術の導入狙う",
        "description": "テスラのイーロン・マスク最高経営責任者（左）と中国の李強首相＝２８日、中国・北京/Wang Ye/Xinhua/AP",
        "url": "https://www.cnn.co.jp/business/35218411.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/151d1f763132424feb480e1c4593913e/t/768/432/d/ap24119590270436-2.jpg",
        "publishedAt": "2024.04.30 Tue posted at 14:29 JST",
        "content": "香港（ＣＮＮ） 米電気自動車（ＥＶ）大手テスラのイーロン・マスク最高経営責任者（ＣＥＯ）が予告なしに中国を訪問した。激しい競争に直面する中国市場で低迷する販売のてこ入れと同社の自動運転技術の導入を協議する狙い。マスク氏の訪中は１年足らずで２度目。中国の李強（リーチアン）首相は２８日、マスク氏と会談し、テスラを米中協力の「成功モデル」と称賛した。ロイター通信の報道によれば、マスク氏は運転支援システム「フルセルフドライビング（ＦＳＤ）」の中国での展開と、そのデータの海外転送について中国政府の承認を求めるために訪中したという。すべてのテスラ車には事実上、「オートパイロット」と呼ばれる運転支援システムが搭載されているが、より強力なＦＳＤにはプレミアム価格がついている。オートパイロットは中国でも利用可能だが、完全なＦＳＤは利用できない。これは、中国のデータセキュリティー規則に準拠する必要があるためだ。マスク氏の目的は２９日に終えた２日間の訪中で達成されたようだ。中国の自動車業界団体は２９日、声明でテスラの「モデル３」と「モデルＹ」が同国のデータセキュリティー要件を満たしたと発表した。テスラ車は以前、スパイ行為やデータセキュリティーの懸念から中国の機密情報を扱う一部地域への乗り入れが禁止された。テスラは２０２１年以降、テスラ車がスパイ行為に使用される可能性があるのではないかという批判に直面し、現地のユーザーデータを中国国内の施設に保管することを義務付けられている。ブルームバーグ通信の報道によると、テスラはＦＳＤの展開に先立ち、中国の百度（バイドゥ）と地図・ナビゲーション機能における提携に合意したという。テスラの株価は時間外取引で６％以上上昇した。",
        "language": "ja"
    },
    {
        "title": "「ＥＶ革命は順調」とＩＥＡ、３５年までに販売数の半分占める予測",
        "description": "理想汽車の組み立て工場で働く作業員＝３月、中国・江蘇省/STR/AFP/Getty Images",
        "url": "https://www.cnn.co.jp/business/35218371.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/28/16ac94d6cc11aa311259018713af3352/t/768/432/d/gettyimages-2110571376.jpg",
        "publishedAt": "2024.04.28 Sun posted at 17:30 JST",
        "content": "ロンドン（ＣＮＮ） 国際エネルギー機関（ＩＥＡ）は２８日までに、電気自動車（ＥＶ）の市場動向に関して今年の販売台数は２０％以上増え、１７００万台に達する勢いにあるとの報告書を発表した。中国市場の伸びが牽引（けんいん）するとした。今後１０年間で需要が大きく増え、世界の自動車産業界を変える流れにあるとし、路上輸送に要する石油の消費量を大幅に減らすとも予想した。車の国際的な販売台数の半分は２０３５年までにＥＶが占めるとも予測。今年の場合は５台に１台以上がＥＶになると見込んでいる。ＩＥＡは、ＥＶの中にプラグインハイブリッド車（ＰＨＶ）も含めている。中国に加え、欧州連合（ＥＵ）加盟国内でのＥＶの新車販売も増えている。欧州の自動車製造業界団体によると、今年第１四半期（１〜３月）では前年同期比で約４％増を記録した。ＩＥＡのビロル事務局長は声明で「世界的なＥＶ革命の機運はしぼんでおらず、成長の新たな段階へ向かっているようにみられる」とも総括した。一方で、市場シェアの奪い合いに伴う価格競争が激しくなっており、ＥＶ製造業者は収益の縮小への対応を迫られてもいる。米テスラと中国の理想汽車は最近、中国内に投入する主要モデルの価格を安くした。テスラはドイツと米国内でも同様の措置を講じた。テスラは今月、年間の販売台数の実績を公表し、過去約４年で初めて落ち込んだと報告していた。同社の株価は今年これまで４０％以上も下落した。テスラを一時上回り、販売首位の座を得ていた中国のＢＹＤの業績にも陰りが出ており、今年第１四半期では約３０万台にとどまった。昨年の第４四半期での５２万５０００台以上からは大きく後退した。ＩＥＡは、製造企業は価格競争で被害を受けているだろうが、ＥＶを世界中に広げるためには値下げは必要な要件とも指摘。「ＥＶへの移行の進み具合は手頃な値段にかかっている」とも断じた。中国では昨年販売されたＥＶの６０％以上がガソリン車の価格より安かった。半面、欧州と米国ではガソリン車の新車の平均的な値段がより安めに設定され続けていた。ＩＥＡは、市場競争の激化と車載電池の技術的な改良を受け、ＥＶの価格は今後数年間、押し下げられるとも分析。中国からのＥＶ輸出の拡大は販売価格の低減を促す圧力になるとも続けた。ＥＶ販売台数の合計で中国企業は昨年、半分以上の比率を握っていた。ただ、中国製ＥＶの輸出増加への懸念もＥＵで生じており、昨年後期にはＥＶメーカーに対する中国政府の国家支援への調査にも踏み切っていた。欧州の自動車産業は雇用の大きな供給源となっており、最大の経済規模を持つドイツは多くの国際的メーカーを抱えている。欧州や米国で大規模なＥＶ普及を実現させるためには手頃な価格の他、公共的な充電インフラの整備の促進も必要となっている。",
        "language": "ja"
    },
    {
        "title": "米１～３月期ＧＤＰ、１．６％増　予想大幅に下回る伸び",
        "description": "米商務省は国内の１～３月期のＧＤＰが前年同期比１．６％増と発表した/Justin Sullivan/Getty Images",
        "url": "https://www.cnn.co.jp/business/35218327.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/26/34a87353d665455e018ae7aee1ea64c3/t/768/538/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZmNWp2cm0wMDA3M2I2anEwN2V4c3E4-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmY1aTJ6bjAwMGt2cm53OXVjamhxbTU=thumbnail.jpg",
        "publishedAt": "2024.04.26 Fri posted at 13:26 JST",
        "content": "ワシントン（ＣＮＮ） 米商務省が２５日に発表した２０２４年１～３月期の国内総生産（ＧＤＰ）は前年同期比で１．６％増加した。昨年１０～１２月期の３．４％増から大幅な鈍化。調査会社ファクトセットによればエコノミストらが予測した２．２％も下回った。これらは季節調整やインフレを考慮に入れた数字。経済成長のペースは過去１年間で着実に低下している。これは金利引き下げに適した兆候と言えるが、連邦準備制度理事会（ＦＲＢ）は利下げを急ぐつもりはないと明言している。今回のＧＤＰの成長ペースは、経済が縮小に転じた２２年４～６月期以来で最弱。輸入の大幅な拡大が要因とみられる。前四半期に２．２％だった輸入品への支出は７．２％に跳ね上がった。また民間部門の在庫投資の減少、政府支出の著しい低下も成長ペースを圧迫した。ＧＤＰの大部分を占める消費者支出も縮小したが、それでもプラス成長を維持する要因にはなった。需要の度合いを示す主要な指標である民間最終消費は、１～３月期も依然として力強く、前四半期からの減少はわずかだった。",
        "language": "ja"
    },
    {
        "title": "米フォードのＥＶ部門、１台当たり２０００万円の赤字　１～３月期",
        "description": "米フォードがロサンゼルスの自動車ショーで発表した電気自動車「Ｆ―１５０ライトニング」/Allison Dinner/EPA-EFE/Shutterstock/File",
        "url": "https://www.cnn.co.jp/business/35218325.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/26/977ec1cfb974534b8e6b7c3486923cc3/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZlYjNvYWwwMDBvM2I2ajB5bGt5dmxn-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmU5aDhrdTAwMGsyNnA3NnpoNDVmb2c=thumbnail.jpg",
        "publishedAt": "2024.04.26 Fri posted at 12:46 JST",
        "content": "ニューヨーク（ＣＮＮ） 米自動車大手フォードの電気自動車（ＥＶ）部門はこのほど、１～３月期の赤字が１３億ドル（約２０００億円）に上ったことを明らかにした。１～３月期に販売したＥＶ１万台で１台当たり１３万２０００ドル（約２０５０万円）の赤字を出している計算で、会社全体の収益を下押しする要因になっている。フォードは大半の自動車メーカーと同様、従来型のガソリン車からＥＶに移行する計画を発表している。ただ、ＥＶの販売実績を個別に発表している従来型の自動車メーカーはフォードのみ。２４日に発表された決算は、フォードなどの自動車メーカーのＥＶ事業で収益が圧迫されていることを改めて示す兆候となる。フォードのＥＶ部門「モデルｅ」の１～３月期販売台数は１万台で、前年比２０％減となった。売り上げは８４％減の約１億ドル。フォードは落ち込みの要因を主にＥＶ業界全体の値下げに帰している。これが原因でＥＢＩＴ（金利・税引き前損益）は１３億ドルの赤字、モデルｅ部門の１台当たりの数字も巨額の赤字に落ち込んだ。フォードによると、赤字はＥＶ１万台の製造・販売コストにとどまらず、次世代ＥＶの研究開発に投じられた莫大（ばくだい）な投資も赤字額に含まれる。投資回収は何年も先になる見通しだ。これはＥＶ部門の赤字が今期で終わらないことを意味する。フォードによると、ＥＶ部門は通年で５０億ドルの赤字を出す見通し。",
        "language": "ja"
    },
    {
        "title": "中国バイトダンス、ＴｉｋＴｏｋ売却を否定　米国での「禁止」迫る中",
        "description": "ＴｉｋＴｏｋの親会社が同アプリを売却するとの報道を否定した/Will Lanzoni/CNN via CNN Newsource",
        "url": "https://www.cnn.co.jp/tech/35218333.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/26/382ba2e6fcb8d16fcb4225e3e250c152/t/768/510/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZnMG95Z2gwMDEzM2I2ajdqcHlnMjR1-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmcwaGt4NDAwMWxlMHBiZGF5dWF2ZGk=.jpg",
        "publishedAt": "2024.04.26 Fri posted at 16:59 JST",
        "content": "香港（ＣＮＮ） 中国に拠点を置く動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」の親会社、バイトダンスは２５日、ＴｉｋＴｏｋを売却する予定はないと明らかにした。バイデン米大統領が全米でのＴｉｋＴｏｋ使用禁止につながる可能性がある法案に署名して以降、同社が公式に反応するのは初めて。バイトダンスは傘下に持つ中国本土で人気のニュースアプリ「今日頭条」での声明で、「バイトダンスがＴｉｋＴｏｋ売却を模索しているという外国メディアの報道は事実ではない」と説明。「ＴｉｋＴｏｋを売却する予定は一切ない」と述べた。この声明はネットメディア「インフォメーション」の記事への直接の応答となる。記事内では、バイトダンスがＴｉｋＴｏｋのユーザーに動画を推薦するアルゴリズムなしで米国事業を売却するシナリオを模索していると報じていた。バイトダンスは声明で、インフォメーションの記事のスクリーンショットも添付した。記事は協議の内容に詳しい３人の話を基にしている。バイトダンスはこれまで、強制売却を推進する米国の今週の法案について沈黙を保っていた。中国政府は以前、法案成立に反対する意向を明確に打ち出していたが、法案署名後は中国当局も沈黙している。",
        "language": "ja"
    },
    {
        "title": "米テスラ、低価格モデル生産を発表　２０２５年後半",
        "description": "待機エリアに見えるテスラ車の列/Leon Neal/Getty Images",
        "url": "https://www.cnn.co.jp/tech/35218210.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/24/73f451a61c4cd0ff00154007611fb5ec/t/768/432/d/rows-of-tesla-cars.jpg",
        "publishedAt": "2024.04.24 Wed posted at 18:58 JST",
        "content": "ニューヨーク（ＣＮＮ） 米電気自動車（ＥＶ）大手テスラは２３日、１～３月期決算を発表した。調整後利益は前年同期比４８％減、売上高は９％減でいずれも市場の予想を下回った。売上総利益率も２ポイント低下した一方で、同社は２０２５年後半に生産を開始する低価格モデルの計画を発表し、投資家を安心させた。テスラはこの低価格の新モデルについて、目標価格や生産台数などの詳細を明らかにしなかった。イーロン・マスク最高経営責任者（ＣＥＯ）とテスラには発売スケジュールを守らない歴史がある。しかし低価格モデルの開発をまだ進めているという約束は、低価格モデルの計画を完全に中止するという報道があった中で安心材料となった。マスク氏は投資家との電話会議で、新しい低価格モデルについては淡々と説明した一方、現在あるいは将来のＥＶよりもはるか先の見通しを刺激的に語った。同氏は改めてテスラの人工知能（ＡＩ）能力と自動運転技術を引き合いに出し、年内には競合する自動車メーカーにライセンス供与される可能性があると話した。人型ロボットの計画や、テスラとテスラ車の所有者が共同で所有する何百万台もの無人「ロボタクシー」の展望についても語った。同氏は「我々はＡＩロボティクス企業としてみなされるべきだ。テスラを単なる自動車企業として評価するならそれは間違った枠組みだ。テスラがオートノミー（自律性）を解決すると信じていない人は、テスラへの投資家になるべきではない」と述べた。これは、テスラがまだ財務的に苦境に立たされていたころの同氏の典型的な呼びかけだ。同氏は投資家に未来への希望を抱かせるため、大きな変化をもたらす技術革新を約束した。マスク氏のこの試みは一定程度成功した。今年に入ってから２３日の取引終了まで４２％値下がりしていたテスラ株は、第１四半期の振るわない業績にもかかわらず、時間外取引で１１％上昇した。",
        "language": "ja"
    },
    {
        "title": "米議会、ティックトック禁止法案を可決　大統領の署名で成立へ",
        "description": "米議会上院で「ティックトック禁止法案」が可決された/Jaap Arriens/NurPhoto/Getty Images",
        "url": "https://www.cnn.co.jp/tech/35218203.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/24/4be1e04fb2debec08e70da85a6fdc128/t/768/432/d/gettyimages-2082111005.jpg",
        "publishedAt": "2024.04.24 Wed posted at 17:00 JST",
        "content": "ワシントン（ＣＮＮ） 米議会は２３日、中国系の動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」を米国全土で禁止する可能性のある法案を可決した。ティックトックの米国での事業運営に対する脅威が一段と高まっている。この法案は、イスラエルとウクライナを支援するための広範な対外支援策の一部として上院を通過した。下院では２０日に可決している。バイデン米大統領がこの法案に署名した場合、ティックトックは数カ月以内に新しい所有者を見つけない限り、米国から完全に追放されることになる。現在の状況と米国内の利用者の今後の影響について以下にまとめた。◇この法案は、ティックトックを傘下に持つ中国のネット大手バイトダンスに対し２７０日以内にティックトックを売却するよう求めている。売却できない場合、ティックトックは米国のアプリストアや、ティックトックを支えるインターネットのホスティングサービスから締め出される。これは事実上、アプリの新規ダウンロードやコンテンツ上でのやり取りが制限されることを意味する。バイデン氏が今週署名すれば、売却期限は２０２５年１月となる。ただしバイデン氏が売却に向けて進展があったと判断した場合、期限を９０日間延長することができる。この法案はバイデン氏が支持している対外支援パッケージの一部であるため、速やかに署名するとみられる。バイデン氏は３月に提出された元のティックトック法案を支持していたため、ティックトックにより長い時間的猶予を与え、ホワイトハウスが強制売却について支援できる最新版の法案に反対すると考えられる理由はほとんどない。バイデン氏が法案に署名し、その後バイトダンスが２７０日以内に買い手を見つけなければ、ユーザーは来年１月までにティックトックを利用できなくなる可能性はある。ティックトックはバイデン氏が法案に署名した場合、米政府を提訴すると断言している。ティックトックの幹部は２０日、従業員に宛てたメモで、訴訟について、米国人の言論を検閲し、アプリに依存する中小企業に害を及ぼすという同社が呼ぶところの違憲の法案に異議を唱える長いプロセスの「始まりであり、終わりではない」と述べた。ティックトックの周受資・最高経営責任者（ＣＥＯ）は３月、「法的権利の行使を含め」戦い続けると宣言した。「表現の自由」を定めた憲法修正第１条の専門家によれば、究極的にはティックトックユーザーを検閲するという効果を持つ同法案は裁判所によって却下される可能性があるという。同専門家は、法案はティックトックを禁止することで米国人が海外からの情報、アイデア、メディアにアクセスする憲法上の権利を侵害することになるものの、実際の見返りはないと指摘。中国やその他の外国の敵対勢力は依然として、ブローカーから公開市場で米国人の機密情報を購入することができるかもしれないという。ティックトックの親会社は中国の法律に準拠しており、中国政府は売却に反対していると報じられている。中国は近年、アルゴリズムを管理する輸出規制を実施しており、この政策はティックトックのレコメンドエンジンを支えているアルゴリズムにも適用されるとみられる。中国政府がバイトダンスにティックトックのアルゴリズムを手放させたくなければ、売却を全面的に阻止する可能性がある。あるいは、その人気の基礎となっているアルゴリズムは除外したうえでの売却を認める可能性もある。ティックトックはアルゴリズムなしで成功できるだろうか。１億７０００万人の米国ユーザーを引き付けたアルゴリズムがなければ、アプリは死んだも同然になるかもしれない。",
        "language": "ja"
    },
    {
        "title": "解雇された米グーグル従業員５０人に　イスラエル政府とのクラウド契約に抗議",
        "description": "米グーグルとイスラエル政府のクラウド契約をめぐり、さらに２０人の従業員が解雇された/Nathan Frandino/Reuters",
        "url": "https://www.cnn.co.jp/tech/35218166.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/24/d28808478359cb1524084731912c3c70/t/768/432/d/2024-04-16t223807z-216457222-rc2u77afh3bk-rtrmadp-3-israel-palestinians-usa-google-protest-675.jpg",
        "publishedAt": "2024.04.24 Wed posted at 10:49 JST",
        "content": "（ＣＮＮ） 米グーグルとイスラエル政府のクラウドコンピューティング契約をめぐり、さらに２０人の従業員が抗議デモにかかわったとして解雇された。デモ主催団体によると、これで解雇されたグーグル従業員の総数は５０人になった。デモを組織した「ノー・テック・フォー・アパルトヘイト」は２２日、グーグルが先週解雇した３０人に加え、新たに２０人を解雇したと発表した。同団体は、ニューヨークとカリフォルニア州サニーベールにあるグーグルのオフィスで１６日に行われた座り込みの抗議デモを組織していた。同団体は、解雇された中には傍観していただけで職場での運動にはかかわっていなかった従業員もいると主張。今回の集団解雇をグーグルによる「攻撃的かつ絶望的な報復行為」と位置付けて非難した。グーグルの広報は２３日、社内で１６日に起きた「物理的な騒乱」に関する調査が完了したと述べ、「騒乱行為に直接的に関与していたことが分かった従業員を追加で解雇した」と説明。「解雇された従業員は１人残らず、社内で起きた騒乱行為に個人的かつ決定的に関与していた。我々はそのことを慎重に確認し、再確認した」と強調した。抗議デモを理由に解雇した従業員の人数は明らかにしなかった。これに対してデモ主催団体は、グーグルの職場での行動を継続すると宣言し、「我々は闘いをやめない。我々は引き下がらない」という意思を経営陣に突き付けたいと話している。この問題をめぐってグーグルのスンダー・ピチャイ最高経営責任者（ＣＥＯ）は従業員に対し、職場に「政治」を持ち込んではならないと説き、「これはビジネスであり、同僚を妨害するような行動の場ではない」と強調。混乱を招くような問題をめぐって職場で争ったり、政治的な論議をしたりしないよう促した。",
        "language": "ja"
    },
    {
        "title": "女優アン・ハサウェイ、断酒続けて５年の節目に",
        "description": "女優のアン・ハサウェイ＝２月/Monica Schipper/Getty Images",
        "url": "https://www.cnn.co.jp/showbiz/35218407.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/1de583d3b8b8a80ca9e14f005d73cba9/t/768/432/d/01-gettyimages-2038463095.jpg",
        "publishedAt": "2024.04.30 Tue posted at 14:41 JST",
        "content": "（ＣＮＮ） 米女優アン・ハサウェイが、２０１８年にひどい二日酔いを経験したことで飲酒に関心がなくなり、断酒を続けて５年目になったと告白した。ハサウェイは「Ｅｌｌｅｎ　ＤｅＧｅｎｅｒｅｓ　Ｓｈｏｗ」の公演に出演した際に初めて断酒の決意を公表し、幼い息子のそばにいて、きちんと相手をしたいと説明していた。今回は米紙ニューヨーク・タイムズ紙のインタビューに応じ、４０代になった自分の健康を振り返って「節目はほかにもたくさんある。普段、その話はしないけれど、私は５年以上断酒している」と打ち明けた。「自分にとっては節目のように感じる。４０歳は贈り物のよう。実際のところ、私は物事を『中年』と呼ぶことをためらう。それは単純に、私が意味論に厳格で、今日のうちに車にひかれるかもしれないから。これが中年かどうか、私たちには分からない。私たちには何も分からない」インタビューがさまざまな話題に及ぶ中でハサウェイは、映画「プリティ・プリンセス」の３作目の可能性がまだあることもほのめかした。この発言以前は、３作目の選択肢はないと語り、自分にとってこの作品は過去になったと話していた。ハサウェイの新作映画「アイデア・オブ・ユー　～大人の愛が叶うまで～」は、アマゾン・プライム・ビデオで５月２日から配信される。",
        "language": "ja"
    },
    {
        "title": "仏俳優ジェラール・ドパルデューさん、１０月に公判　性的暴行の疑いで",
        "description": "フランスの俳優ジェラール・ドパルデューさん＝２０１８年２月/Anne-Christine Poujoulat/AFP/Getty Images",
        "url": "https://www.cnn.co.jp/showbiz/35218399.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/30/9348c4ac33952e70bf3f5fc143b48a5d/t/768/432/d/gettyimages-919892982.jpg",
        "publishedAt": "2024.04.30 Tue posted at 12:20 JST",
        "content": "パリ（ＣＮＮ） パリ検察当局は２９日、ＣＮＮに対し、フランスの俳優ジェラール・ドパルデューさんが性的暴行を行った疑いで１０月に公判が開かれることを明らかにした。同氏は２０２１年９月、映画の撮影中に２人に対し性的暴行を加えたという。当局は２人の身元を明らかにしていない。検察当局によると、同氏は１８年８月に女優シャルロット・アルノーさんに対して行ったとされる強姦（ごうかん）と性的暴行の容疑でも正式に捜査対象となっている。ドパルデューさんは以前にも多くの女性から提訴されており、強姦と性的暴行の容疑で正式な捜査を受けている。同氏はすべての容疑を否認している。ＣＮＮは同氏の弁護士に今回の裁判についてのコメントを求めた。弁護士は２９日、ドパルデューさんが尋問のためパリで警察に身柄を拘束されたと語った。仏ニュースメディアによると、ドパルデューさんは２９日午前、パリの警察署に出頭し、映画のセットで行われたとされる性的暴行についての取り調べを受けた。ドパルデューさんは映画「グリーン・カード」「仮面の男」「ライフ・オブ・パイ／トラと漂流した２２７日」などで知られている。「シラノ・ド・ベルジュラック」の主演を務め、１９９１年のアカデミー賞にノミネートされた。ドパルデューさんは２０１３年、政府による富裕層を対象とした増税計画に抗議してフランスのパスポートを放棄すると発言し、プーチン大統領からロシア市民権を付与された。",
        "language": "ja"
    },
    {
        "title": "賃貸アパートで密かに制作されたアート王国が文化財に",
        "description": "ロンドン（ＣＮＮ） エキセントリックな芸術家が３０年暮らし、密かに改装した賃貸物件が、本人が亡くなって５年後に英政府から正式に保護された。",
        "url": "https://www.cnn.co.jp/style/arts/35217753.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/14/4714e1516d794d0f411a41713cac8729/01-dp371912.jpg",
        "publishedAt": "2024.04.29 Mon posted at 15:15 JST",
        "content": "２０１９年９月にロン・ギティンスさんが７９歳で死去して間もなく、遺族はイングランド北西部リバプールに程近いバーケンヘッドのアパートを訪れた。ギティンスさんは１９８０年代半ばからここで暮らしていた。室内を見た遺族はすっかり度肝を抜かれた。ギティンスさんは部屋のほぼ全面を装飾品や歴史的場面を描いた大量の自筆の壁画で埋め尽くしていたのだ。そうした作品の中には古代エジプトやジョージ王朝時代のイングランドを題材にした絵画や、大きく口を開けたライオンやミノタウルスの巨大な頭をかたどった暖炉、はてはローマ時代のパン焼き窯まであった。正規の芸術教育を十分に受けたことのなかったギティンスさんは、玄関、キッチン、バスルーム、３部屋から成るビクトリア朝メゾネットの１階で暮らしていたが、ほとんど人を家に招きたがらなかったため、なおさら驚きの発見だった。死後になってその理由がようやくわかったとめいのジャン・ウィリアムスさんは言う。「家は完全にごみ屋敷状態で、ドアから中に入ることもできなかった」とウィリアムスさんはＣＮＮとの電話インタビューで語った。ウィリアムスさんによれば、「派手好きで」「とても風変り」だったおじは、めかしこんで街を歩き回り、セメントの袋などを物色してショッピングカートに積み込む姿がしばしば目撃されていた。「家族がおじと疎遠になっていたのも、それが理由のひとつだ」とウィリアムスさんは言い、最後にギティンスさんに会ったのは死の１年前だったと付け加えた。「おじの行動にはかなり手を焼いたが、それでも家族はおじが大好きで、とても大事に思っていた」（ウィリアムスさん）アパートはどの部屋にも袋や箱、本、画材、食品の包装などがうず高く積み上げられていた。大量の手書きのメモには、暗号で書かれていたものもあった。やがてウィリアムスさんは、アーティスト仲間で移動式ギャラリーを共同運営するパートナーのクリス・ティーズデールさんとともに「ロンズ・プレース（Ｒｏｎ‘ｓ　Ｐｌａｃｅ＝ロンさんの場所）」救済キャンペーンを立ち上げた。キャンペーンには友人、親戚、アーティスト、文化遺産の分野に携わる人々なども賛同した。２人は「ウィラル芸術文化コミュニティー土地信託」を設立し、「ロンズ・プレース」のウェブサイトを通じてクラウドファンディングを始めた。指定建造物の登録申請も行い、とうとう昨年には建物全体を買い取った。現在アパートは国家遺産保護団体「ヒストリック・イングランド」の助言のもと、英デジタル・文化・メディア・スポーツ省から「第２級」指定建造物として認められた。ヒストリック・イングランドの広報担当者はＣＮＮに宛てたメールで、指定建造物に登録された意義を説明した。「イングランド国家遺産リストにロンズ・プレースが登録されたことで、この類まれな場所の重要性に光を当て、称賛し、将来何らかの変化が生じても重要性が失われることのないようサポートすることが可能になった」「ロンもきっと飛び上がって喜んでいるだろう」とウィリアムスさんは亡きおじについて語った。「おじはいわゆるパフォーマンスアーティストだった。おじが作ったアパートは、いわば自分だけの舞台セット、秘密の世界だった」「おじはいくらか精神疾患の問題を抱えていて、不安定な時期もあった。芸術作品や創作意欲がおじの活力だったのだろう」（ウィリアムスさん）現在アパートは「ミニ・ミュージアム」の開設に向け、作品を「安定化し、保存する」作業が行われている。一方ウィリアムスさんによると、信託団体では建物の他の賃貸部分にも手を入れて、「芸術と創作活動の総合スペース」に改造したいと考えている。将来的には他のアーティストに開放する予定で、庭や地下室などの増設計画の可能性もある。「おじの死後に遺品を整理していたら、私宛のはがきが見つかった。『私が今まで手がけてきたものをお前に見せてやりたい』と書かれていたが、住所が違っていたため、受け取ることはできなかった。とても胸がつまされる。今はその埋め合わせをしているようなものだ」（ウィリアムスさん）ヒストリック・イングランドによると、ロンズ・プレースはイングランドで文化財登録を受けた「アウトサイダー・アート」の第１号だ。世界的にも認められている芸術現象のアウトサイダー・アートについて、テート美術館は「芸術家として教育を受けてこなかった、または既存のアート制作の枠組みから外れて活動してきた人々が手がけることの多い、素朴な性質の芸術作品」としている。鑑賞者を念頭に置かず、アーティスト本人が自らのために制作するのがほとんどだ。ヒストリック・イングランドは声明で、「指定建造物に登録されたことで、ロンさんの作品はイングランドに存在するアウトサイダー・アートの一例だと認められた。個人のビジョンに突き動かされ、時に衝動にかられて創作し、正規の訓練もまったく受けずに、主流派の影響に左右されずにいたアーティストが大半だ」と述べた。ギティンスさんの作品のファンは大勢いるが、インディーバンド「Ｐｕｌｐ」のボーカルを務めるジャービス・コッカーさんもその一人だ。アパート保護活動の支援者でもある。ロンズ・プレースのスポンサーでもあるコッカーさんは、ヒストリック・イングランドの声明で登録の知らせを聞くと、「地球上にはまだ、ロンズ・プレースがとても特別な場所だということを知らない人が少なからずいる。でも今日から正式に、ロンズ・プレースは指定建造物だ！」と語った。「イングランド北部の風変りな紳士による作品が、英国内、はては世界中で知られる存在となった。ハレルヤ！」（コッカーさん）ウィリアムスさんもおじの業績を誇りに思うとともに、未来の世代に影響を残すことができればと期待を寄せている。「おじは私を励まし、クリエーティブで型破りなことはごく当たり前のことだと思わせてくれた。そのことに感謝している」とウィリアムスさん。「おじはひとつの仕事に長く就いたことはなく、長期的に安定した収入もなかったが、豊かな想像力と創作意欲の持ち主だった。他の人々にそのことを伝えたい。クリエーティブで、心豊かになってほしい。そして周囲の人々の可能性を見いだし、それをどう活用できるか考えてほしい」",
        "language": "ja"
    },
    {
        "title": "大地震も耐え抜く、台湾一の超高層ビル「台北１０１」を支える制振構造とは",
        "description": "（ＣＮＮ） 今月３日に台湾を襲ったマグニチュード（Ｍ）７．４の大地震では、少なくとも９人の死者が出た。台湾の内政部消防署（消防庁）の発表によれば、７７０棟の建物にも被害が生じたという。",
        "url": "https://www.cnn.co.jp/style/architecture/35218359.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/27/aaf509bb703193e045fe8401bd45ea75/gettyimages-994820660.jpg",
        "publishedAt": "2024.04.27 Sat posted at 21:01 JST",
        "content": "台湾で起きた地震としては過去２５年で最大規模となった今回の地震は、震源地から約１３０キロの距離に位置する首都台北でも建物が激しく揺れた。だが、現代工学の偉業によって、かつて世界一の超高層ビルであった「台北１０１」は無傷だった。地震の映像では、高さおよそ５０８メートルの台北１０１がわずかに揺れ動いているように見えるが、これは地震の強力な動きに対抗するため、建物の構造に柔軟性があるためだ。建物が揺れ動くということは、台北１０１の地震に対する最も重要な防御策が、建材の鉄筋コンクリートそのものであることを見事に示している。コンクリートの圧縮強度とスチールの引張強度を組み合わせた素材は、建物が揺れ動くのに十分な柔軟性を持ちながら、台湾を頻繁に襲う強風や台風に耐えるのに十分な剛性も備えている。（建物は地震に抵抗するのではなく、地震とともに動くことで地震力に耐えられるという原理が、日本の仏塔から中国の宮殿に至るまで、地震の多い東アジア諸国の伝統建築を何百年にもわたり支えてきた）だが建物の上部では、別の技術革新が１０１階建てのこの超高層ビルを守っている。これは「同調質量ダンパー（ＴＭＤ）」と呼ばれる非常に大きな球体のような装置である。建物の９２階から８７階部分にかけて太いケーブルでつり下げられた金色の鋼球は、全方向に約１．５メートル動くことができるため、揺れを打ち消す（または「減衰させる」）振り子のような機能を果たすという。「本質的には非常に大きなカウンターウェート（バランスを取るためのおもり）である」と「Ｓｕｐｅｒｔａｌｌ：　Ｈｏｗ　ｔｈｅ　Ｗｏｒｌｄ‘ｓ　Ｔａｌｌｅｓｔ　Ｂｕｉｌｄｉｎｇｓ　Ａｒｅ　Ｒｅｓｈａｐｉｎｇ　Ｏｕｒ　Ｃｉｔｉｅｓ　ａｎｄ　Ｏｕｒ　Ｌｉｖｅｓ」の著者ステファン・アル氏は電話インタビューで説明した。「台北１０１の場合、重さは６６０トン。とてつもなく重そうに思えるが、建物全体の重量と比べればほんのわずかだ」「建物が揺れ始めると、（ＴＭＤは）反対方向に動く。台北１０１のダンパーはつり下げられている。そのため建物が揺れると、遅れて逆方向に動くことで運動エネルギーを吸収する」。ＴＭＤと建物の間にある油圧シリンダーがこのエネルギーを熱に変換し、分散させるとアル氏は説明した。ＴＭＤは、ニューヨークの「極細」超高層ビルのスタインウェイ・タワーや、帆の形状をしたドバイのブルジュ・アル・アラブ（ＴＭＤを１１基設置）などをはじめとする世界中の超高層ビルで使用されている。この装置は、地震発生時に構造破壊を引き起こす可能性がある「調和振動」による激しい動きから建物を守るのに極めて重要な役割を果たすとアル氏は述べた。同氏はまた、この現象を音叉（おんさ）に例えて、「（それは）建物が独自に共振して振動し始めるときだ」と語った。「（建物の）揺れがますます速くなるにつれ、倒壊につながる可能性がある」ＴＭＤは高調波吸収体とも呼ばれ、建物と同じ周波数で共振するように「調整」されているが、波長の遅速にかかわらず、潜在的に壊滅的なエネルギーを分散させることができる。またＴＭＤがもたらす安定性によって、強風時に建物が揺れることで内部にいる人たちに与える不快感や吐き気を催すような影響も軽減されるという。台湾の建築事務所Ｃ．Ｙ．Ｌｅｅ＆パートナーズが設計を手掛けた台北１０１は、２００４年から０７年まで世界一高いビルだったが、その後ドバイのブルジュ・ハリファに抜かれた。その画期的なＴＭＤを見下ろす展望台は、特に強風時にはダンパーが揺れ動くため、今では人気の観光スポットになっている。だがこの巨大な球体だけが、大断層の近くに立つ台北１０１の安定化を担う唯一の設計上の特徴ではない。建物は非常に深い基礎、つまり地下の岩盤に打ち込まれた３８０本の鉄筋コンクリートとスチールの杭の上に建っている。その上には建物の中心部が、巨大な鋼製のアウトリガートラス構造を介して、外周に配置された一連の「メガコラム」に接続されている。また台北１０１は、太平洋の周辺をぐるりと囲み、インドネシアからチリにかけて大規模な地震と火山活動を引き起こす「環太平洋火山帯」沿いに位置する島ならではの厳格な耐震建築基準に準拠している。だが設計を行う際には、大規模なデジタルモデリングと「振動台」テスト（地震の動きを再現する装置で模型をテストする）も行われたが、台北１０１のような建物がより強力な地震、あるいは震源地がより近い地震にどのように反応するかは、ある程度、理論的なものにとどまっているという。アル氏は「コンピューターシミュレーションがあっても、デジタルシミュレーションから実際には得られない物理的なものはまだある」と述べたうえで、「技術の進歩にもかかわらず、依然として風洞や振動台で（設計を）テストしているのが現状だ」と話している。",
        "language": "ja"
    },
    {
        "title": "日本の玄関口として発展した国際都市、横浜の魅力を紹介",
        "description": "横浜中華街にはショップやカフェ、レストランがひしめいている/Artem Vorobiev/Moment RF/Getty Images",
        "url": "https://www.cnn.co.jp/travel/35218328.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/26/9ac4d552af252d092d812e0e980f2960/gettyimages-615783792.jpg",
        "publishedAt": "2024.04.27 Sat posted at 14:15 JST",
        "content": "横浜（ＣＮＮ） 横浜は間違いなく、日本で最も国際的な都市だ。東京の南西４８キロ以内に位置する横浜には、超高層ビル群や商業地区、歓楽街もあるが、それらは古代の木造寺院や日本に定住した外国商人の家屋など、華やかで、時に波乱に満ちたこの街の歴史の遺産と調和しながら存在している。１８５３年に米海軍のマシュー・ペリー提督が、当時の将軍に鎖国を解くよう説得する任務を負って横浜のすぐ南に位置する浦賀に入港した時、横浜はまだ１００軒ほどの住宅しかない小さな漁村にすぎなかった。しかし１８５０年代末までに、日本の玄関口、そして商人、移民、投機家たちでにぎわう新興都市へと変貌（へんぼう）を遂げた。今や横浜は日本で２番目に人口の多い都市だが、幸い中心部は比較的コンパクトで、大半の場所は徒歩で探索が可能だ。日本と中国は距離的に近く、さらに１８００年代に茶と絹の貿易が重要だったことを考えると、数千人の中国人が横浜に定住し、ウォーターフロントから数ブロック離れた関内地区に居留地を築いたことに何ら驚きはない。中華街の東西南北の端には、神々、龍、虎などの複雑な装飾が施された四つの門（牌楼）がある。街は活気にあふれ、本格的な料理を提供するレストラン、輸入品を扱うスーパーマーケット、安価な土産物店など、６００軒以上の店舗が並ぶ。また中華街には色鮮やかな二つの寺院があり、今でも地元の人々は線香をたいたり、中国の神々に敬意を表したりするために訪れる。春節（旧正月）には祝賀行事も行われる。また中華街から少し奥に進むとコリアンタウンがある。この地区では、看板はハングルで書かれ、飲食店ではビビンバやマッコリ（韓国のにごり酒）が提供されている。コリアンタウンの西側を流れる大岡川沿いには数百本の桜の木が立ち並び、春先の桜の季節には、桜の花びらが風に舞い、街全体が桜色に染まる。横浜に最初にやってきた欧州人や米国人は、将軍により、関門で仕切られた外国人居留地の中（関内）に住むよう義務付けられた。現在、その場所には横浜スタジアムがある。やがて外国人たちは、横浜で最も人気の高い場所に居を構えることが許された。裕福な実業家や商人たちは、すぐに関内の真南に位置する高台に次々と家を建て始めた。この高台は「ブラフ」と呼ばれ、住民は、横浜の港を見渡せる眺望や、蒸し暑い夏でも涼しい海風が吹くなどの恩恵を享受した。過去１５０年間にこの高台からの景色は一変したが、かつて外国人たちが住んでいた住居の一部は現在も残っている。１９３０年に英国の貿易商Ｂ．Ｒ．ベリック氏の邸宅として建てられたベーリック・ホールは、この地域に現存する最大の建物で、横浜市の歴史的建造物として登録されている。他にも１９２７年に建てられた山手２３４番館や１８６３年に設立された現・横浜山手聖公会などがある。横浜は、２０世紀の最初のはじめに急速な経済成長を遂げたが、１９２３年９月１日に東日本を襲った推定マグニチュード（Ｍ）７．９の関東大震災により、経済成長は急停止した。関東大震災は広範囲に被害をもたらし、多くの命を奪った。そして犠牲者の多くは、ブラフの近くにある横浜外国人墓地に埋葬された。ある墓石には、関東大震災が発生した日に亡くなった司祭の名前が刻まれている。また近くの別の墓標にはカトリック修道女の名前が記されている。他にも米紙ニューヨーク・ポストの著名な戦争特派員ディキシー・タイ氏や、新橋と横浜を結ぶ日本初の鉄道の敷設に携わった英国人技術者エドモンド・モレル氏などが埋葬されている。２０１１年に公開されたスタジオジブリ制作のアニメ映画「コクリコ坂から」は、１９６０年代の横浜を舞台にしている。物語は横浜の港を中心に展開し、主人公の女子高生、松崎海（まつざきうみ）は、ブラフのポールに「ご安航を祈る」を意味する２枚の国際信号旗を掲げる。この旗は現在、港の見える丘公園ではためいている。ブラフから数キロ南西に位置する根岸森林公園には、かつて存在した日本レースクラブの巨大な旧一等馬見所（観覧席）がそびえる。この観覧席は、１９３０年代に隆盛を極めた日本初の洋式競馬場「根岸競馬場」の跡だ。観覧席の後ろには、コースを見下ろすラウンジ、審判用のスタンド、投票所を備えた全盛期の観覧席の写真が展示されている。昭和天皇（１９０１～８９年）は競馬のファンだったようで、この競馬場を何度か訪れたとされる。日本が第２次世界大戦に敗戦した後、競馬場は占領軍に接収され、軍用地として使用された。その後根岸公園は横浜市に返還され、現在は桜の名所として知られる。１９２３年の関東大震災により、横浜では多くの建物やインフラが倒壊した。そのがれきは海岸沿いの海に廃棄され、やがてそこが山下公園となった。公園の桟橋に係留されているのは、１９２９年に進水した豪華客船、氷川丸だ。米国西海岸への航路を運航し、チャーリー・チャップリンや秩父宮夫妻といった著名人や要人も乗船した。「太平洋の女王」と称された氷川丸だが、第２次世界大戦中は病院船として運用され、さらに日本政府の降伏後は日本兵の復員輸送を行った。現在は海に浮かぶ博物館となっており、復元されたアールデコ様式の客室や内装を鑑賞できる。山下公園の北端に位置する、かつて横浜港のための鉄道として使用されていた高架道路沿いに赤レンガ倉庫がある。現代の船に積む貨物の倉庫としては小さすぎるため、ブティック、バー、レストランなどがある文化・商業施設に改装された。大きなオープンスペースはイベントや展示会の会場として利用されている。横浜の歴史的建造物と対照的なのが、鉄骨とガラスでできた光り輝くみなとみらいの超高層ビル群だ。このビル群は、過去３０年間に埋め立て地に建てられ、旧港湾地区と横浜駅を結んでいる。みなとみらいには、有名ブランド店、モール、レストラン、バー、ホテル、コンベンションセンターが立ち並び、そのすぐそばには国内最大級の大観覧車や遊園地「コスモワールド」、さらに新しい都市型ロープウェー「ヨコハマ・エアキャビン」もある。",
        "language": "ja"
    },
    {
        "title": "富士山撮影スポットに観光客殺到、地元自治体が高さ２．５メートルの幕設置へ",
        "description": "富士河口湖町のコンビニの前で遠景の富士山を撮影する観光客/Philip Fong/AFP/Getty Images via CNN Newsource",
        "url": "https://www.cnn.co.jp/travel/35218358.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/27/7a23a001b55c7614e9a8b8b1473ee78f/t/768/512/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZnY2x3MjUwMDA4M2I2ajBhNnFlNXh1-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmdjMnJ4ejAwMGtudnFzNHAzNTNibnM=.jpg",
        "publishedAt": "2024.04.27 Sat posted at 12:45 JST",
        "content": "（ＣＮＮ） 風光明媚（めいび）な日本の町が、富士山の近くにある人気の撮影スポットに巨大な幕を設置する。富士登山吉田ルートの裾野に位置する山梨県の富士河口湖町には、かねて外国人観光客が押し寄せ、富士山の完璧な写真を撮影しようと試みている。具体的にはコンビニエンスストア「ローソン河口湖駅前店」から町道を挟んで立ち、ネオンの輝く店舗とその後ろで静かに佇（たたず）む富士山のコントラストをカメラに収めようとする。しかし歩道に大勢の人が集まる状態になっていることを地元自治体が問題視。今後はメッシュ状の幕を設置して視界を遮る決断を下した。自治体の当局者がＣＮＮに明らかにした。氏名を明かすことを控えたこの当局者によると、観光客を巡ってはごみを捨てる、交通規則を守らないといった問題が後を絶たない。看板の設置や警備員を配置して警告するなどしても、状況は改善しなかったという。幕の設置という対策を取らざるを得ないのは残念だと、同当局者は述べた。幕は高さ２．５メートル、幅２０メートルの大きさで、来週初めに設置される予定。小規模な自治体に大勢の観光客が殺到する問題は、日本各地で広範囲に発生している。２０２２年後半に新型コロナウイルスのパンデミック（世界的大流行）が収束してから、観光客の受け入れを再開した日本ではオーバーツーリズム（観光公害）の影響が表面化。２４年３月の訪日客は３００万人を突破し、月次での過去最多を記録した。これらの観光客の多くは、日本の象徴であり国連教育科学文化機関（ユネスコ）の世界文化遺産にも登録されている富士山へと向かう。その結果現地にはごみが捨てられ、踏圧による登山道の土壌侵食も引き起こすことになる。地元住民の中には富士山を「ごみの山」と呼ぶ人もいる。オーバーツーリズムを低減するべく、山梨県は観光客向けの新たな方針を複数発表。登山客の上限を１日４０００人とし、通行料として１人２０００円を徴収する施策などを導入するとしている。 ",
        "language": "ja"
    },
    {
        "title": "月でメールも動画配信も　ノキアとＮＡＳＡの４Ｇ設備、年内に打ち上げ",
        "description": "ノキアのアンテナを伸ばした月面探査車のイメージ図/ Intuitive Machines/Nokia Bell Labs",
        "url": "https://www.cnn.co.jp/fringe/35218260.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/25/9f19e928bc042f59dd1d5b0262bd8d99/t/768/432/d/mapp-rover-remotely-operated-over-lte-network-copy-thumbnail.jpg",
        "publishedAt": "2024.04.25 Thu posted at 13:46 JST",
        "content": "（ＣＮＮ） 米航空宇宙局（ＮＡＳＡ）とフィンランドの通信機器大手ノキアが手を組んで、月に第４世代移動通信システム（４Ｇ）を導入する計画を進めている。人類が月や火星に長期滞在する未来を見据え、メールの送受信や動画配信などのサービスに使うことを想定している。４Ｇの設備は今年打ち上げられる米スペースＸ社のロケットに搭載される予定。月の南極にシステムを設置して、地球から遠隔操作で制御する。「ネットワークを稼働させる上で最初の課題は、大きさ、重さ、電力の要件を満たした宇宙仕様の移動通信設備を用意することだ。しかも技術者なしで設置する必要がある」。ＮＡＳＡのウォルト・エンゲルンド氏はＣＮＮにそう語った。さらに、極端な気温と放射線にさらされる月面の過酷な環境での運用が求められるという課題もある。４Ｇネットワークはノキアのベル研究所で市販の部品を使って構築され、米インテュイティブ・マシーンズ社の着陸船に搭載される。設置が完了した後は無線装置を介して着陸船に接続され、月面で氷を探す探査車２台と通信する。人類が再び月面に降り立つことを目指すＮＡＳＡのアルテミス計画では、移動通信システムが不可欠とされる。宇宙飛行士は現在、互いに無線で通信しているが、アルテミス計画が高度化する中で、ＮＡＳＡは高画質映像や科学データに対応できる月面通信システムを構築したい意向。いずれは地球上と同じように自分のスマートフォンでそうしたネットワークに接続して、家族と連絡を取り合ったり、アプリなどのサービスを利用できるようになるかもしれない。",
        "language": "ja"
    },
    {
        "title": "地球から２４０億キロ、ボイジャー１号システム復旧に成功　５カ月ぶりに解読可能データ受信",
        "description": "星間空間を移動するボイジャー１号のイメージ図/NASA/JPL-Caltech via CNN Newsource",
        "url": "https://www.cnn.co.jp/fringe/35218122.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/23/5ad535d046ce2fd7e8893fc80d62323e/t/768/432/d/cnn-L19jb21wb25lbnRzL2ltYWdlL2luc3RhbmNlcy9jbHZiaGlvdGswMDAwMzU2aW1tOTh3Z3Qz-L19jb21wb25lbnRzL2FydGljbGUvaW5zdGFuY2VzL2NsdmJjN21ubzAwMGs2NG80NWd5czg2MXU=.jpg",
        "publishedAt": "2024.04.23 Tue posted at 16:05 JST",
        "content": "（ＣＮＮ） 地球から最も遠い宇宙空間を飛行する米航空宇宙局（ＮＡＳＡ）の探査機「ボイジャー１号」から、５カ月ぶりに解読可能なデータが地球に届いた。ＮＡＳＡのチームが試行錯誤を繰り返し、通信問題を引き起こした原因が１個のチップにあることを突き止めて、解決策を編み出した結果だった。ボイジャー１号は現在、地球から２４０億キロメートル離れた宇宙空間を飛行中。打ち上げから４６年を経て、さまざまな不具合や老朽化の兆候が見えている。今回の問題は２０２３年１１月に発生。飛行データシステムの遠隔測定モジュールから送られてくるデータが解読不可能になった。ボイジャー１号の飛行データシステムは、現在の健康状態を表す工学データを科学計器の情報と組み合わせて収集している。地球上の管制室はそのデータを、０と１で構成される２進コードで受信する。ところが１１月以来、この飛行データシステムがループ状態に陥り、無線信号は定期的に届くものの、利用可能なデータが含まれない状態になっていた。ボイジャー１号の健康状態と現状に関する解析可能なデータが５カ月ぶりに受信できたのは今月２０日。この情報については今も解析を続けているが、これまでのところ、ボイジャー１号は健康な状態にあり、正常に作動している様子だという。ＮＡＳＡジェット推進研究所のリンダ・スピルカー氏は同日、「今日はボイジャー１号にとって素晴らしい日になった」と発表し、「通信が復旧した。科学データを取り戻すことを楽しみにしている」とコメントした。",
        "language": "ja"
    },
    {
        "title": "オウム向けのタブレットゲーム、快適な使い勝手目指して進む研究　飼い主との絆深める効果も",
        "description": "オウムがタブレット端末を使ったゲームをより快適に使えるよう研究が進んでいる/Rébecca Kleinberger",
        "url": "https://www.cnn.co.jp/fringe/35218056.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/21/04d6f18209f1057e18861ead47fb12c8/t/768/432/d/01-angrybird-3-credit-interact-animal-lab.jpg",
        "publishedAt": "2024.04.21 Sun posted at 17:30 JST",
        "content": "（ＣＮＮ） 賢い鳥であるオウムがタブレット端末を使ったゲームをより快適に使えるよう研究が進んでいる。風船を破裂させるタブレット端末向けのゲームを設計して２０羽のペットのオウムからデータを収集したところ、オウムがゲームに興味を示したことから、知能への刺激が利益をもたらす可能性があることが分かった。しかし、鳥の解剖学的構造は、画面上での操作の障害になった。どのオウムも舌とくちばしを使ってバーチャルの風船を破裂させており、目は画面に非常に近い位置にあることが多かった。その結果、オウムは次の風船を見つけるために首をひねったり、後ろに引いたりしなければならなかった。１７羽のオウムが３カ月にわたり、１日３０分を超えない範囲でタッチスクリーンと触れ合うという研究をやり終えた。２羽はタブレットに興味を示さなくなって脱落し、１羽にはストレスと不安の兆候が見られた。飼い主は自宅でオウムを無理のないスケジュールに沿って記録を付けた。この研究の筆頭著者で、米ノースイースタン大学の准教授レベッカ・クラインバーガー氏によると、人間の参加者もオウムが関心を持ち続けるよう褒めたり励ましたりする役割を担った。画面上のターゲットをタップするとき、正確にタップするオウムもいれば、飼い主とのやりとりのほうに夢中になっているオウムもいた。クラインバーガー氏は、このゲームはオウムが自分だけで遊ぶために使われるのではなく、世話をしてくれる人との交流という社会的文脈を考慮して作られたもので、人間と動物の絆を強化するのにも役立つと語る。同氏によれば、鳥のためにタブレットの設計を改善する方法の一つは、鳥がどこにいるかをより正確に把握できるようデバイスのカメラを使って調整すること、あるいはオウムがターゲットを見つけやすくできるように、オウムが画面に近づくことを念頭に置いてゲームのレイアウトを作り直すことだという。研究者たちが発見したもう一つの改善点は、オウムが一つの風船を素早く何度もタップしてしまい、明らかに欲求不満になってしまうという問題を解決したことだ。あるオウムは、３００ミリ秒に１回しかタップできないようにタブレットを調整したところ、ゲームに興味を示すようになったという。ボストン大学で非常勤研究教授を務め、ヨウムの研究を専門とするアイリーン・ペッパーバーグ氏はオウムの飼い主がペットの生活にタブレットを導入する場合、その活動は飼い主とオウムが協力して行うべきだということを覚えておくことが重要だと言う。「ただケージの中にタブレットを入れておくことは、幼い子どもに一日中タブレットを持たせておくようなものだ」ペッパーバーグ氏によると、どの鳥にもそれぞれ好き嫌いがあり、好きなゲームとそうでないゲームがあるという。飼い主は、鳥がタブレットを使って攻撃的になったり、イライラしたりしないか観察すると同時に、遊ぶ時間を決め、長時間遊ばせないようにする必要がある。クラインバーガー氏は「テクノロジーが人間の生活を良い意味でも悪い意味でも変えてきたことを考えると、この１００年間で私たちの生活がどれほど変わったかは計り知れない」と語った。「私たちの研究の多くは、人間が動物と本来するべき交流を減らすためのシステムを設計することを目的としているのではなく、動物の幸福のために設計された（テクノロジーを使って）倫理的で持続可能かつ有意義な方法で動物の生活を豊かにする（ことを目指している）」",
        "language": "ja"
    },
    {
        "title": "生き写しの俳優がくじ当選の映画見て「暗示」、１枚購入し多額獲得　米",
        "description": "米ミシガン州の男性が「暗示を感じた」として宝くじを購入したところ、５０万ドルに当選した/Joseph Weiser/Icon Sportswire/AP/File",
        "url": "https://www.cnn.co.jp/fringe/35218055.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/21/203c9ab3b3e6fa0e9608bbe650b5b534/t/768/432/d/ap23220598702330-copy.jpg",
        "publishedAt": "2024.04.21 Sun posted at 14:30 JST",
        "content": "（ＣＮＮ） 自分と生き写しのように似た俳優が宝くじで巨額の賞金を射止めた役を演じた映画を見た米ミシガン州の男性（２６）が、「暗示を感じた」として宝くじを購入したところ、５０万ドル（約７７５０万円）に当選する幸運を得た。同州の宝くじ実施当局が明らかにした。同州ジェネシー郡に住む男性は映画を見た後、スクラッチ方式のくじ１枚を５ドルで買い求めた。その日に友人たちと一緒にいた際、くじの表面を削ったところ当選がわかったという。「自分の目を疑った」と振り返った。この吉報を友人たちに明かす前、本当に現実の事柄なのかを確認するためトイレに行き、改めてくじを調べたともいう。恋人の女性にも電話で伝えていた。手にした賞金は、自らの子どもたちの世話や休暇費用に充てることを計画している。宝くじ実施当局によると、男性が買ったくじの賞金は、５ドルから５０万ドルまでとなっている。",
        "language": "ja"
    },
    {
        "title": "ウクライナとイスラエル、バイデン米大統領は現実を見るべき",
        "description": "米国が成立させた巨額の軍事支援はウクライナとイスラエルの戦争にどう影響を及ぼすか/Francisco Seco/AP",
        "url": "https://www.cnn.co.jp/opinion/35218372.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/27/0dfbc0f3989b15558e077b0f81013af4/t/768/511/d/week-in-photos-041824.jpg",
        "publishedAt": "2024.04.29 Mon posted at 17:30 JST",
        "content": "（ＣＮＮ） バイデン米大統領が署名した９５０億ドル（約１５兆円）規模の軍事支援パッケージは、現実的な交渉が成し遂げた偉業に他ならない。それはウクライナとイスラエルへの資金拠出を念頭に置いた施策であり、数カ月に及ぶ連邦議会での抜け目ない駆け引きを経て実現した。しかし今回の支援で両国の戦争目的が増大する場合、それはこの種の現実的な交渉を阻害する恐れがある。そうした交渉こそが、両国の戦争に終止符を打つ唯一の方法であるにもかかわらず。民主国家が反自由主義的な敵に立ち向かうのを支援するバイデン氏は正しい。イスラエルとウクライナは、侵攻という最悪の罪に苦しんでいる。しかし無条件の支持を声高に唱えることは、交渉による和平を妨げるという点でかえって助けようとする国々を傷つけかねない。民間人の命を守り、地域の安定を回復するのはその種の交渉だからだ。資金の提供によって、ウクライナとイスラエルには勝ち得ない勝利を追求する動機が生まれるかもしれない。前者にとっては国境地域の完全な回復とクリミア半島の返還、後者にとってはイスラム組織ハマスの壊滅がそれに該当する。国際政治と武力紛争において、各国は相互不信の中で緊張を高め、それぞれの公正観も対立している。時には正義を達成できない国が出てくる。そうした国々に成し遂げられるのは和平だけだ。新たな支援の注入により、米国はウクライナとイスラエルに対する多大な影響力を手にしている。米政府はこれまでのところ、この影響力の大々的な行使を拒んできたが、今こそそうした行動を取る必要がある。さもなければ近い将来の和平は望めない。イスラエルのネタニヤフ首相は、依然としてハマスに対する「全面勝利」という結果以外受け入れないと主張している。しかし戦争が激化する中、イスラエルがここまで殺害を報告したハマス戦闘員は全体の半数に届かず、ハマスの使用するトンネル網も完全には破壊できていない。これはハマス側が当面イスラエルに対抗し続けられる状況にあることを示唆する。そして仮にイスラエルがハマスを壊滅できたとしても、結果は破局的な形での成功となる可能性がある。その場合は付随する民間人の惨状がパレスチナ人の間に一段の過激化をもたらし、アラブ諸国の一般国民の怒りを駆り立てる。彼らは自分たちの指導者に圧力をかけ、アラブとイスラエルの関係正常化の取り組みを断念させようとする。同様に、ウクライナ政府も失った領土を全て取り戻すまで戦い続けると主張している。そこには２０１４年にロシアが違法に併合したクリミア半島も含まれるが、米政府が再考を迫っている兆候はない。ただ当時のミリー統合参謀本部議長が１年前に筆者に告げたように、「どちらの側も、それぞれの完全な政治上の目的を軍事的手段によって達成する公算は小さい」。従って「恐らくどこかの段階で終わりを迎えるだろう。何らかの形で交渉のテーブルに着くことになる」。この発言が出たのは、ウクライナが自軍で最高の部隊並びに装備を昨夏の反転攻勢で失う前だった。反攻への期待は高かったが、これによってロシアに決定的な打撃を与えることはできなかった。米政権の名誉のために言っておくと、彼らの目はそこまで曇っているわけではなく、非公式の場ではウクライナが今後新たに領土を奪還する望みが薄いことを認めている。しかし依然として、米国が交渉を通じた解決に向けて下準備をしているとの表立った兆候はない。米国の決意を伝えることでウクライナの交渉上の立場は確保できるが、それによってウクライナ側が妥当な和平条件を拒絶してしまうリスクも生じる。その場合、仮にそうした条件が提示されてもウクライナは戦闘を継続し、道徳的には正しいが達成不可能な目標を追求することになる。同じく、米政権はパレスチナ自治区ガザ地区への人道支援を強化し、交渉によってハマスにイスラエル人の人質を解放させようと努めている。パレスチナ自治政府にはガザを統治するよう呼び掛けてもいる。一方でイスラエルへの説得については、もっとできることがあるだろう。情勢を不安定化する自分たちの目標に関して根本的な再考を促す行動がとれるはずだ。バイデン政権は、公の場でも非公式でもイスラエルの指導者たちにこう伝えるべきだ。彼らの現行の戦略は成功する公算が小さく、地域の安全保障を阻害していると。米国の政策をこれらの紛争において考え得る最上の結果へと向かわせることに対しては、今後少なくともいくつかの反論が寄せられるだろう。その結果の中身はあくまでも短期的な和平と安定の達成であって、我が国の提携国が掲げる非現実的な目標ではないからだ。戦争はある面で、単純な二元論にまとめられた世界観を生じさせる。０１年９月１１日の米同時多発テロの後、当時のブッシュ大統領（子）はあらゆる国が決断を下さなくてはならないと宣言した。「我々と共にあるのか、テロリストと共にあるのかだ」。バイデン氏がウクライナでの戦争について語った時も、米国人は一つの選択に直面していると告げられた。ウクライナ政府に無条件の支援を申し出るのか、紛争から「撤退」してロシアのプーチン大統領がウクライナを「消し去る」のを許すのか、どちらかを選べというわけだ。だが世界を邪悪な侵略者と正当な被害者に分断するこの種の二元論的見解を持ち出したところで、元来不可能な軍事的勝利が成し遂げられるわけでは全くない。共に主権国家であるウクライナとイスラエルに対し、米国が何かを命じることなどそもそもできないと言う人もいるだろう。実際バイデン氏は、公の場の大半でそうした姿勢を示してきた。「ウクライナを抜きにしてウクライナのことは語れない」。何度も繰り返すこの言葉がそれを表している。国務省も「米国はイスラエルの行動に対して指図しない」と断言する。両国は当然主体的に行動しているが、それは米国も同様だ。米国が両国の戦争努力の支援に関与すれば、そこから得る権利と責任により、それぞれの紛争の経過を共有することになる。それは自国の利益を守るやり方で行われる。米国がウクライナとイスラエルの行為主体性を尊重することは可能だが、だからといって米国自体の主体性がそれに振り回されるわけではない。ウクライナの場合、これは支援を引き上げると脅すことを意味しない。そうなればウクライナは戦場で弱体化し、交渉時も不利な状況に立たされるだろう。代わりに米国ができたのは、既に行っていた（エイブラムス戦車、Ｆ１６戦闘機、クラスター爆弾、長距離ミサイルに対する）制限の強化だった。もしくはここへ来て、実質的な外交努力への援助を軍事努力並みの熱心さで実施してもよかった。ところが直近の支援パッケージには、長距離ミサイル「ＡＴＡＣＭＳ（エイタクムス）」が含まれている。これはウクライナがクリミア半島に対する攻撃準備を進めていることを示唆する。１年半にわたり、バイデン氏は賢明にもこれらのミサイルをウクライナに供与するのを拒否。プーチン氏にとっての「越えてはならない一線」だと警告してきた。クリミア半島が攻撃された場合、プーチン氏は核兵器を使用する可能性がある。イスラエルでは、軍事援助に条件を付けるのがより適切な考え方だ。イスラエル軍の攻撃で食料支援団体「ワールド・セントラル・キッチン（ＷＣＫ）」の職員が死亡した後、米国は確かに影響力を行使した。複数の情報筋がＣＮＮに明らかにしたところによると、バイデン氏はネタニヤフ首相に対して警鐘を鳴らし、イスラエルがガザでの人道支援拡大を認めない限り米国はイスラエルの戦争に向けた協力方法を再考すると告げた。この後イスラエルは最後通達を受け入れ、バイデン氏によるものと報じられた要望に従い、方針を変更することを同日のうちに公表した。残念ながら、これ以降も米大統領が圧力をかけ続けているという証拠はほとんどない。支援パッケージが連邦議会を通過した際、親イスラエルのロビー団体は歓声を上げた。安全保障上の援助に「追加の条件が何もなかった」からだ。一つの歴史的事例から、米国がどのようにして自前の影響力を現在のネタニヤフ氏に行使できるのかが見て取れる。１９７３年の第４次中東戦争でイスラエルがエジプト軍を包囲した時、当時のキッシンジャー米国務長官はテルアビブへ飛び、ゴルダ・メイア首相に圧力をかけて停戦を成立させた。当時のエジプトによる攻撃は、ハマスと同様一方的に奇襲を仕掛けたものだった。キッシンジャーはソ連が背後にいるアラブ諸国の勝利を恐れていたが、最近機密解除された文書から、イスラエルの全面勝利にも懸念を抱いていたことが分かっている。キッシンジャーは次のように記した。「イスラエルの観点からは、全アラブ世界が過激化、反米化するのは災難でも何でもない。それによって米国からの継続的な支援が保証されるからだ。米国から見れば、それは災難以外の何物でもない」。その上で、米国はイスラエルからもっと真剣に考えられる国になる必要があると助言。「より政治的志向の強い方針に関して、我が国の主張が見過ごされることがあってはならない」と指摘した。この助言は、現在において一段の真実味を帯びている。そもそも交渉による解決では、道徳的に満足できる結果が得られないことが往々にしてある。ロシアの主権国家への侵攻は許されるものではなく、ただで済ませていいはずがない。イスラエルは自国を防衛する権利を有する。とはいえ、道徳的な問題へ過度に焦点を狭めるやり方は、戦略的な可能性を見極める目を曇らせることにしかならない。現状で実現が可能なのは、ウクライナでもガザでも、和平をおいて他にない。◇マーク・ハンナ氏はコンサルティング企業「ユーラシア・グループ」傘下の「インスティテュート・フォー・グローバル・アフェアーズ」のシニアフェロー。ポッドキャスト番組の司会も務める。記事の内容は同氏個人の見解です。",
        "language": "ja"
    },
    {
        "title": "１０月７日の襲撃から半年、勝者なき現状",
        "description": "ガザ地区北部にあるジャバリヤ難民キャンプで、破壊された一帯を眺める男性/Mahmud Hams/AFP/AFP/Getty Images",
        "url": "https://www.cnn.co.jp/opinion/35217437.html",
        "image": "https://www.cnn.co.jp/storage/2024/04/07/179f86795612ba1a261e44967b621091/t/768/432/d/gettyimages-1718429747.jpg",
        "publishedAt": "2024.04.10 Wed posted at 11:55 JST",
        "content": "（ＣＮＮ） 今からほぼ半年前、イスラエル人を悪夢が襲った。パレスチナ自治区ガザ地区との境界に近い南部の民間人が、残酷かつ現在も進行中の攻撃に見舞われた。ユダヤ人にとってはナチス・ドイツのホロコースト（ユダヤ人大虐殺）以降最も痛ましい日であり、筆舌に尽くしがたい苦難を境界の両側にもたらす前触れともなった出来事だった。ガザを実効支配するイスラム組織ハマスが破壊的な凶行に踏み切ってから６カ月。当時彼らは、イスラエルによる報復が猛烈なものになることを知っていた。現在、この最悪の戦争には敗者しか存在していない。ガザ住民の死者数が増え続け、地区内の飢餓状態が悪化する現状、多くの勝者を見つけるのは至難の業だ。加えてイスラエル人の人質は今なお拘束されている。恐らくは、じめじめとしたハマスのトンネルの中で。ハマスにとって、戦争が継続している事実は勝利のうちに入るかもしれない。しかしここまで殺害されたハマス戦闘員の数は数千人に上る（正確な人数は議論の分かれるところだが）。ハマスの規模は大幅に縮小し、ことによると権力を維持できなくなるかもしれない。しかしそれはイスラエルのネタニヤフ首相にとっての勝利を意味しない。同氏には国際社会から一段の圧力がかかり、国内では抗議のデモ隊が公邸に押し寄せる事態となっている。本人の事績は未来永劫（えいごう）、暗い記憶と共に語り継がれていくだろう。米国のバイデン大統領でさえ、一定の代償を支払っている。よりにもよって大統領選の年に、イスラエルに肩入れし過ぎると考える人々と手厳し過ぎると考える人々との間で板挟みになっているのだから。紛争が火を付ける形で、世界では反ユダヤ主義も爆発的に拡大。眠りについた状態だった憎悪感情が復活しつつある。欧州全域に不安を引き起こし、米国系ユダヤ人の一部はかねて安全と感じていた国がもはや安息の地ではないとの結論に達した。彼らが直面する反ユダヤ主義は、左派と右派の両方から発せられる。偏狭な反イスラムの動きもまた拡大している。この恐ろしい流れは昨年の１０月７日に始まった。その日、ハマスのテロリストたちが厳重と考えられていた境界を破り、自宅の寝室やリビングにいたイスラエル人を虐殺した。車の中や野外の音楽フェスティバル、バス停留所、公園にいた人々も殺された。数え切れない女性たちが身の毛のよだつ残忍さでレイプされた。イスラエルの治安部隊が現場に駆けつけたのは数時間後だった。イランが後ろ盾となっているハマスは、１２００人以上のイスラエル人を殺害。数百人を人質として連れ去った。周辺地域は荒廃し、イスラエル人の安全に対する意識は粉々に打ち砕かれた。現在はガザが廃虚と化している。イスラエルがハマスの撲滅、壊滅を追求する中、数万人のパレスチナ人が殺害された。ガザに打撃を加えるにつれ、イスラエルの国際的な評価は傷つけられていく。それでもなおイスラエル国防軍（ＩＤＦ）は、イスラエル人の人質１００人前後が依然としてハマスと他の民兵組織に捕らわれていると考える。身震いするような状況下で。先週、イスラエル軍は食料支援団体「ワールド・セントラル・キッチン（ＷＣＫ）」の車列を攻撃し、職員７人を殺害。今回の紛争に新たな災難をもたらした。紛争の舞台の中東は、長年にわたり不安定な状況が続く地域だ。激しい憤りと悲しみの中、ＷＣＫの創始者でセレブリティーシェフのホセ・アンドレ氏は、イスラエルが自身のスタッフを狙ったと非難。イスラエルは謝罪し、誤って車列を標的にしたことを認めた。攻撃についての調査を受けて将校２人を解任し、複数の上級司令官を譴責（けんせき）処分としている。イスラエルが１０月７日の攻撃に対して報復を行うことに疑問の余地は全くなかった。攻撃を実行したグループはイスラエル人の殺戮（さつりく）を繰り返すと約束しており、イランの支援を受けている。イランの指導者らはイスラエルを破壊すると誓っている。攻撃によりイスラエル人の一部は、自国がいかなる犠牲を払っても絶対的な勝利を手にするべきだとの結論に至った。そこには国際世論における勝利も含まれ、そのために払う代償には価値があるとした。加えて襲撃者は女性や子ども、高齢者を含む数百人の民間人を拉致している。イスラエルは彼らを救出しなくてはならなかった。襲撃直後、世界の首脳はイスラエルへの支持を表明した。しかしガザでの死者数が増加し始めると、ハマスの想定通り、国際社会のイスラエル支持は猛烈な批判に変わった。何にも増して痛苦な皮肉は、イスラエルの方にジェノサイド（集団殺害）の非難が浴びせられたことだった。ホロコーストの生存者の母国に対し、ジェノサイド的なイデオロギーを掲げてイスラエルの破壊を誓う集団が攻撃を仕掛けているにもかかわらず。いつものことながら、誰よりも重い苦しみを味わう最大の敗者は、境界の両側にいる民間人だ。ガザのパレスチナ人は悪夢のような現実に耐えている。ハマスが運営するガザの保健省によれば、これまで３万人以上が紛争の中で殺害された。この数字に戦闘員と民間人の区別はないが、子どもを含む民間人が恐ろしいほど大勢殺されていることにほぼ疑いの余地はない。領内は荒れ果てている。ガザの住民はハマスの皮肉と近隣のアラブ諸国の地政学的懸念、どんなことをしても勝利するというイスラエルの決意に挟まれて身動きが取れない。ハマスの指導者たちは亡命先で何の不自由もなく暮らし、紛争初期には「殉教者を犠牲にするのを誇りに思う」と宣言していた。ハマスの戦闘員は病院内部などガザの住民の中に潜り込んでいるので、実質的にイスラエルが彼らまでたどり着こうとすると民間人を殺さなくてはならなくなる。大半の戦争では、民間人は戦闘から逃れることが許されるが、ガザの住民は望もうと望むまいと領域から出ることができない。ハマスは彼らに残るよう強く迫った。エジプトは、少数のパレスチナ人の民間人を除く全員に対して境界を閉ざした。イスラエルが彼らの帰還を許可するのかどうかについて不安を抱いた他、エジプト国内の不安定化を巡っても懸念があったためだ。残酷な事実は、パレスチナ人の命が誰にとってもこの戦争における最も優先度の高い項目ではないということだ。状況を複雑にしているイスラエル国内の政治危機は、１０月７日の攻撃以前から起きていた。汚職の容疑を生き延びたネタニヤフ首相は、既にイスラエルの歴史上最も右翼的な政権を率いてきた。戦争の前には数万人のイスラエル人が街へ繰り出し、毎週の抗議行動を１０カ月近く継続。イスラエルの民主主義を著しく弱体化させる計画に異議を唱えた。計画は最高裁から権力の大半を奪うという内容だった。筆者らの見解では、ネタニヤフ氏は既に１０月７日以前の時点でイスラエル史上最悪の首相だった。世論調査の結果は、ほとんどのイスラエル人が同氏の辞任を求めていることを示す。戦時内閣の一員ながら戦争前の主要な野党指導者でもあるガンツ前国防相は、ここへ来て９月の総選挙実施を呼び掛けた。最近の世論調査では、同氏がネタニヤフ氏の最も有力な後継者と目されている。イスラエル史上最も危険かつ不利な部類に入る時期にネタニヤフ氏が政権を率いているという事実は、この紛争を一段と不穏にする要因でしかない。イスラエルは、安心できる状況には全くない。別の指導者、異なる政権が戦争を遂行していれば、民間人の死者はより少なく、イスラエルの国際的な立場をここまで毀損（きそん）せず、極めて重要な対米関係にひびが入ることもなかっただろうか？　答えがイエスであるかどうかは疑わしい。この気落ちする状況にわずかでも希望の光があるとすれば、それは締結されて間もないアブラハム合意が極めて厳しいストレステストを生き延びたということだ。この合意によってイスラエルと近隣の一部アラブ諸国との関係は正常化した。長期的に見て良い兆候であり、最終的な地域の一段の安定化にも期待が持てる。可能性の扉を開くには、一度この戦争が終わり、どのようなものになるにせよ戦後の局面もひとまず終結させることだ。そこに生まれる新たな構造が、事態を平和へと導いてくれるかもしれない。しかしながらそれを実現するためには、この戦争で敗北しつつある多くの主要人物中の２人、ハマスとネタニヤフ氏がいつまでも権力の座に居座ることがあってはならない。◇フリーダ・ギティス氏はＣＮＮの元プロデューサー、元特派員。現在は世界情勢を扱うコラムニストとしてＣＮＮのほか、米紙ワシントン・ポストやワールド・ポリティクス・レビューにも寄稿している。記事の内容は同氏個人の見解です。",
        "language": "ja"
    },
    {
        "title": "米国は新たな内戦の瀬戸際にあるのか",
        "description": "米首都ワシントンにある連邦議会議事堂の外にいる警察官/Julia Nikhinson/Bloomberg/Getty Images",
        "url": "https://www.cnn.co.jp/opinion/35216868.html",
        "image": "https://www.cnn.co.jp/storage/2024/03/24/180dfd6067ed1131f7784e90bd0839a6/t/768/432/d/g.jpg",
        "publishedAt": "2024.03.25 Mon posted at 18:37 JST",
        "content": "（ＣＮＮ） ２０２４年に入ってから３カ月、どうやら政治の暴力にまつわる悲惨な予言は、今や我が国の主流派と同様に過激な非主流派からも共通して発せられるようだ。トランプ前大統領は、恐らくこれまでで最も声高に叫ぶ予言者だろう。もし自分に対する刑事告訴が２４年大統領選の敗北につながることがあれば、「国に混乱が起きる」と警告している。最近では、見たところありふれた政治上の手続きでさえも、結果として暴力の兆しになることがある。米連邦最高裁が１月にバイデン政権の側に立ち、連邦政府の国境監視員に対してテキサス州が設置した蛇腹形鉄条網の撤去を認めた時には、選挙で選ばれた公職者の一部から内戦の前触れだと指摘する声が上がった。２４年に向けた脅威に関する声明の中で、国土安全保障省は他の脅威と共に、同年の選挙が「潜在的暴力の重要事象」になると予想している。２２年の著書「アメリカは内戦に向かうのか」の中で、名高い政治学者のバーバラ・Ｆ・ウォルター氏は米国の状況について、誰が想定するよりも内戦に近づいていると主張する。原因は政治的過激主義と分極化、社会的及び文化的部族主義、大衆による陰謀論の受容、銃器並びに重武装した民兵組織の拡散、政府とリベラル志向の西側民主国家に対する信頼の衰えといった事象の有害な混在だ。重要な要因の中で、ウォルター氏は加速主義に言及。それは「現代社会はもはや救いようがなく、終焉（しゅうえん）を早めなければならないという終末論的な信念、あるいは新秩序を実現するためにこそ終焉を前倒しすべきとする考えを意味する」。加速主義は白人至上主義者、白人ナショナリスト、人種差別主義者、反ユダヤ主義者、外国人嫌い、反政府の民兵といった層に支持され、革命を高らかに呼び掛ける思想と捉えられている。彼らが熱烈に信じているのは、現代の西側リベラル国家が大変に堕落した無能な存在であり、取り返しのつかない状態だという言説だ。それを破壊し、新たな社会と統治様式を作り上げなくてはならないと彼らは考える。西側が崩壊の崖っぷちにいるとされる中、加速主義の支持者らは、民主主義を追い詰めて忘却の淵に落とし込むには暴力的な反乱が必要だと主張する。破壊を前倒しすることによってのみ、白人の支配する社会と新秩序の出現が可能になる。それが彼らの思考だ。対立と分極化を扇動するため、暴力的な攻撃を人種的少数派、ユダヤ人、リベラル派、外国人の侵入者、権力エリートに仕掛ける。そして既存の秩序に地殻変動的な崩壊を引き起こし、２度目の内戦を誘発するのが加速主義の常套（じょうとう）手段に他ならない。しかしこのテロリスト戦略は、実際のところ長い伝統の一部となっている。過激で事態を不安定化させる極右の暴力が、そうした伝統を作り上げてきた。その理由を理解し、それらの事象をより広範な文脈で捉えるには、２１年１月６日に発生した連邦議会議事堂襲撃事件をある軌跡におけるもう一つの節目と見なす必要がある。その軌跡は１９７０年代後半に端を発し、８０年代を通じて勢いを増した。９５年のオクラホマシティー連邦政府ビル爆破事件の後、法執行機関による全国的な取り締まりに続いて進化は失速したが、バラク・オバマ氏が２００８年に大統領に選出され、同年の金融不況が米国に衝撃を与えると、新たな目標が注入された。さらにその後、１０年代に入るとそれはソーシャルメディアにより武器化された。熱狂的な言説と政治の分極化も追い風になり、米国を分断し続けた。国家安全保障会議（ＮＳＣ）の元メンバー、スティーブン・サイモン氏とジョナサン・スティーブンソン氏は、北アイルランドと中東における宗派間の争いについて深い知識を有する。彼らも同様に、米国が簡単に内戦に突入する恐れのある状況を説明している。彼らは執筆した記事の中で次のように書いた。米国は「今や『不安定均衡』の状態にあるようだ。これは本来物理学の用語で、わずかに移動した物体が別の力を引き起こし、元の位置から一段と遠ざかる現象を意味する」。この状態は、暴力行為が米国を混沌（こんとん）と無秩序に追いやるリスクを高める。加速主義者らが望んで止まない事態だ。最も陰鬱（いんうつ）な評価はしかし、カナダ人ジャーナリストのスティーブン・マーシュ氏が２２年の著書「Ｔｈｅ　Ｎｅｘｔ　Ｃｉｖｉｌ　Ｗａｒ：Ｔｈｅ　Ｄｉｓｐａｔｃｈｅｓ　ｆｒｏｍ　ｔｈｅ　Ａｍｅｒｉｃａｎ　Ｆｕｔｕｒｅ」の中で行ったものだろう。同氏は新たな米国の内戦は避けられないと主張している。「米国は終わりつつある。問題はどのようにして終わるかだ」（マーシュ氏）。同氏の見解では、「米国は宗派対立のようなものに陥っていく。そうした状況が見られるのは通常、暴力の歴史を抱える貧困国であって、世界で最も長続きする民主主義と世界一の経済力を誇る国ではない」。過熱気味の人騒がせな主張かもしれないが、これらの不安の背後には一抹の真実以上のものが存在する。米メリーランド大学の民主主義・市民関与センターと米紙ワシントン・ポストが２１年に調査したところ、民主党支持者のほぼ４分の１、共和党支持者の４割は政府に対する暴力の行使が「多少なりとも正当化できる」と考えていることが分かった。この質問に対する回答の割合としては、過去２０年以上で最も高い水準となった。これらの懸念がほとんど軽減されていないのは、最近ポスト紙とメリーランド大学の同センターが２４年に入ってから行った新たな調査で分かる。「共和党支持者は２１年の時点と比べ、議事堂に突入した人々により同情的で、トランプ氏に襲撃の責任はないと考える傾向も高まっている」と、ポスト紙は報じた。しかし世論調査にしろ予測にしろ、実際に起きることを予言するわけではない。我々は内戦の可能性が比較的低いと考えているが、その理由の大部分は米国の政治的分断がもはや北部対南部のような明確な地理的分類に落とし込めない点にある。また分断は、奴隷制のような単一の争点を中心に繰り広げられているわけでもない。それでも米国は目下、別の種類の脅威に直面している。単純な赤い州（レッドステート：共和党の強い州）と青い州（ブルーステート：民主党の強い州）の違いや都市対地方の構図に従うことなく、異なる暴力の形態が、組織化された分離主義というよりも持続的な全国規模のテロ行為として顕在化する公算が一段と大きい。忘れてはならないのは、民間の手にある銃器の数で、米国は世界のトップに立っているということだ。しかも他国を大きく引き離して。米国は世界人口の４％しか占めていないが、スイスを拠点とする独立系の調査プロジェクト、スモール・アームズ・サーベイによると、世界中の銃器のざっと４割がそこに集中している。米国で民間人が所持する銃器の数は推計３億９３００万丁。国民１人当たり１丁以上所持している計算だ。実際のところ、米国における民間所有の銃器の数は、他の上位２５カ国を合わせた数を上回る。２０年に米国で購入された銃器の数は２３００万丁近くと、記録が残るどの年よりも多かった。サイモン氏とスティーブンソン氏は、こうした米国における民間所持の武器の拡散が「リーダーのいない抵抗を一層実行可能なものにしている」と分析する。その抵抗は２０世紀後半に民兵の理論家が支持。現在は極右や反権威主義的なブーガルー運動（アロハシャツを着た彼ら）が掲げるのが典型となっている。事実、個人の銃所持の権利を認めた合衆国憲法修正第２条を最も熱烈に擁護する人々の一部は、新たな内戦に向けた自分たちの願望を表明している。銃の権利は１９９０年代初めの民兵運動を刺激し、ティモシー・マクベイが９５年のオクラホマシティー連邦政府ビル爆破事件を起こすのを思い立つ上で重要な役割を果たした。この事件は２００１年の米同時多発テロ発生まで、米国内で最も多数の死者を出したテロ攻撃だった。仮に米国が実際の内戦を回避するとしても、様々な暗いシナリオを想像するのは難しいことではなく、広範にわたって一連の政治的暴力が起きる恐れがある。そうなれば国の安定は失われ、既存の分断は一段と固定化。政府が市民を守る能力にも深刻な問題が生じるだろう。米国における民主主義的規範の崩壊を扱った２３年の著書の中で、当時外交問題評議会（ＣＦＲ）の会長だったリチャード・ハース氏が提起した可能性は、米国が北アイルランドで長年続いた流血の宗派紛争「トラブルズ」のパターンに直面するというものだ。ハース氏は次のように警告する。「仮に我々が恐れるべきモデルが存在するとすれば、それは北アイルランドとトラブルズに由来する。１９６０年代後半に始まった３０年に及ぶ争いには、数多くの準軍事組織、警察、兵士が関与し、結果的に約３６００人が死亡。地元の経済生産は激減した」。米国の主導的な白人至上主義者らは、内戦と暴動を誰よりも擁護する部類の人々だが、彼らは北アイルランドを手本として引き合いに出してきた。そして現地の有力なテロ組織、アイルランド共和軍（ＩＲＡ）を、模倣する価値ありと見なしている。「すぐに我々自身にとっての『トラブルズ』が広がっていくだろう」。米国の極右暴力地下組織を率いた初期のリーダーの一人、ロバート・マイルズ氏は、古代スカンジナビア語の暗号名「Ｆａｆｎｉｒ」を名乗り、８０年代のオンラインフォーラムでそう書いている。「ＩＲＡの活動パターンはこの国の各地で見られるようになるだろう。（中略）すぐに米国はアイルランドの再現となる」（マイルズ氏）最終的に２０２０年大統領選の結果を承認することには成功し、翌年１月６日に連邦議会議事堂への突入に加わった暴徒は１０００人以上が逮捕された。これらの少なくとも半数は裁判で有罪を認める、もしくは有罪判決を受けている。また２２年中間選挙の周辺の出来事は、大半が平和的なものだった。にもかかわらず、米国における極右テロの脅威は続いている。長きにわたる歴史的な軌跡が議事堂襲撃事件で頂点に達し、陰謀論の拡散と横行は継続。人種差別主義、反ユダヤ主義、外国人嫌いも高まりを見せ、既に米国内の政治的、社会的言説に入り込んでしまった。容易に銃器が手に入る環境も相まって、銃乱射や重要インフラへの攻撃、爆破などといった政治的動機に基づく国内での暴力が新たに行使される可能性は、退けることも無視することもできないのが実情となっている。◇ブルース・ホフマン氏は外交問題評議会（ＣＦＲ）の対テロ及び国土安全保障担当シニアフェローで、ジョージタウン大教授。ジェーコブ・ウェア氏はＣＦＲのリサーチフェローで、ジョージタウン大学とデセールス大学の非常勤教授を務める。本稿は一部、両氏の近著「Ｇｏｄ，Ｇｕｎｓ，　ａｎｄ　Ｓｅｄｉｔｉｏｎ：　Ｆａｒ－Ｒｉｇｈｔ　Ｔｅｒｒｏｒｉｓｍ　ｉｎ　Ａｍｅｒｉｃａ」を出典とする。記事の内容は両氏個人の見解です。",
        "language": "ja"
    },
    {
        "title": "ハイチでギャングがこれほどの権力を握る理由",
        "description": "ハイチ首都ポルトープランスで警官とギャングが対峙する中、自宅から逃れる住民/Ralph Tedy Erol/Reuters",
        "url": "https://www.cnn.co.jp/opinion/35216680.html",
        "image": "https://www.cnn.co.jp/storage/2024/03/19/d9d18c7b3f80f1be6d77b4e704e33c32/t/768/432/d/haiti-violence-20240314154831356.jpg",
        "publishedAt": "2024.03.20 Wed posted at 21:30 JST",
        "content": "（ＣＮＮ） ここ数週間、想像を絶する混乱がハイチを襲っている。元々悲劇や苦難と無縁ではない国だが、今回現地から届く画像は生々しく、心を乱される。銃を携えてうろつく集団に家を追われる人々が、わずかばかりの所持品を握りしめ、路上で弾丸をよけている。身の安全を確保しようと必死だ。先々週末、米国大使館は、他の国の外交使節や国際的な利益団体と共に、ハイチからの脱出を開始した。公共の秩序は崩壊し、警察の保護はほとんど受けられない。軍隊は兵士の数でも武器の数でも劣り、政府は事実上存在しない。国のリーダー、アンリ首相はプエルトリコで何日も立ち往生しており、先週には辞任の意向を明らかにした。移行評議会の設置後に職を辞するとした同首相は、「ハイチには平和が必要だ。ハイチには安定が必要だ」と訴えた。まさにその通りだ。だが、平和と安定がこの問題だらけのカリブの島国に訪れる兆しは微塵（みじん）もない。筆者はそこで生まれ、人生の最初の１０年を過ごした後米国に移り住んだ。筆者の一家と共に１２０万人のハイチ人が国を離れ、米国に定住した。この他何千人ものハイチ人が数十年間の内にフランス、カナダといった国々に定住した。それはより大きな経済的機会を求めての行動だったが、同時に残虐行為ややむことのない突発的な混乱から逃れるためのものでもあった。とはいえ、現在ハイチで起きている混乱は比較にならない。今後は新たに国から逃げ出すハイチ人の波が諸外国に押し寄せると予想される。ハイチの混乱の根は深く、最近の突発的な暴力で始まったわけではない。現在、銃で武装した集団が国を制圧しているが、混乱自体は数十年前に端を発する。そこには数世代にわたって蔓延（まんえん）する政治家と支配層との汚職があった。彼らはハイチを自分たちの縄張りと見なし続けている。たった六つかそこらの裕福な一族が、ハイチの主要産業のほとんどを支配下に置いている。主として腐敗した独占を通じた支配であり、これが国の病理の大部分を占める。これらのエリート層は事実上ハイチ経済のあらゆる側面をコントロールし、基本的に税金を払わない。ハイチには過去の年月で、壊滅的な被害をもたらした２０１０年の地震の復興などを目的とした支援が流れ込んでいるが、これらの大半は上流階級の利益となっており、それ以外の国民は依然として過酷な貧困の中で生計を立てている。一方で政界や実業界のエリート層は国内で発生する麻薬密売の多くに関与。長年、自分たちの主要な収入源としている。実際のところ、専門家らがかねて指摘するように、ハイチは米国に流れ込む麻薬の大部分のルートと結びついている可能性がある。エリート層は、不安定な現状の原因である当該のギャングらともつながりがある。これらのギャングによって国は崖っぷちにまで追い込まれている。２２年、国連と米国、カナダはハイチのギャングリーダー、政治家、ビジネスエリートらのグループに対して制裁を科した。彼らが麻薬密売やマネーロンダリング（資金洗浄）、金融犯罪行為に携わっているとの疑惑が理由だ。ハイチの苦難の起源をさらにたどれば、フランス支配下での野蛮かつ収奪的な奴隷制と植民地主義の歴史に行き着く。不正義に輪をかけたのがフランス側への賠償金の支払いだ。ハイチは奴隷たちの反乱によって自由の獲得に成功した世界で唯一の国だが、その後は何世代にもわたってフランス側から接収した人間「資産（訳注：奴隷）」やその他資産に対する賠償金を支払わなくてはならなかった。独立を確保した後も、ハイチは目と鼻の先にいる世界的超大国、米国による新植民地主義と放置との対象にされた。米国人は記憶にないかもしれないが、米軍はハイチを２０世紀初めの２０年間占領し、以降同国の政治経済の発展（もしくはその欠如）に極めて大きな役割を果たした。嘆かわしいことに、多くはその悲劇的かつ激動の歴史に起因するところだが、ハイチは平和と繁栄の時代を謳歌（おうか）したことが一度もない。国自体は自然の美しさに恵まれ、資源も豊富。国民も勤勉で、高い能力を備えているにもかかわらず。しかも現行の災厄が今なお国内で猛威を振るう中、米国を含む国際社会は暴力の広がりをほとんどの場合平然と眺めている。ことによると関心さえ持っていないのかもしれない。最近では２２年秋、アンリ首相がギャングの暴力への対応として軍事支援を求めたが、米政府はこれを拒絶。資金の供与と兵站（へいたん）支援を申し出る一方、部隊を増強して激動する現地状況の安定化の一助とするよう呼び掛けた。国連が組織する形で、複数の国々から部隊を派遣する取り組みが進められた。中心となるのはケニアだったが、同国政府は先週、ハイチに新政権が発足するまでは部隊を派遣する計画を停止すると発表した。比較的短い間ではあるが、希望を抱かせる期間はあった（輝かしい機会だったが最終的には実を結ばなかった）。当時はよりよい未来が、少しずつ問題だらけの我が祖国に訪れるかに思われた。圧倒的な破壊力を持つ２０１０年の地震により、ハイチは首都ポルトープランスを含む広範囲で壊滅状態に陥った。死者は数十万人に上り、まさに大災害に他ならなかった。それでも当時は、大災害の中にあって明るい希望のようなものが存在した。突然、世界がハイチの状況を気にかけているような様子を見せたからだ。皮肉なことに、国の歴史上最悪の部類と言っていい時期は、同時に素晴らしい希望と可能性の時期でもあった。復興支援に数十億ドルを拠出するとの約束が、外国政府や国際組織から舞い込んだ。ハイチが初めて、完全な国際社会からの注目の的になった。経済開発の点で、これほどの恩恵がもたらされたことは歴史を振り返ってもなかった。希望はすぐに打ち砕かれた。米国によるものを含め、約束された支援の多くは届かなかった。前評判だけはやたらに高い赤十字の開発計画にはよくあることだが、支援の一部は意図された受取人の手に渡らなかったようだ。実際にハイチに届いた支援の大半は、海外からの基金がいつも最後に落ち着く場所へと向かった。長年国を支配し、収奪し続けている同じエリート層のポケットの中だ。１９５０年代後半から、ハイチが受け取った外国からの支援の多くは悪名高き指導者、フランソワ・「パパ・ドク」・デュバリエの金庫に収まることになった。息子のジャンクロード・「ベビー・ドク」・デュバリエも、手癖の悪さでは引けを取らなかった。７１年の父の死後その地位を受け継いだジャンクロードは、ハイチの手持ち資金の大部分を個人の外国口座に移した他、高額の不動産投資につぎ込んだ。父も子も、ハイチの国庫の一部を自分たちの悪名高い私的治安部隊に費やした。「トントン・マクート」と呼ばれたこの組織は、ハイチの住民を恐怖に陥れた。現在ハイチ首都の路上で繰り広げられている残虐行為は、この準軍事組織の行動をなぞるものとなっている。しかし今日のギャングの活動を、もっと最近の歴史と結びつける向きもある。その主張によれば、無法なギャングとハイチの混沌への転落は、９５年に端を発する。当時のジャンベルトラン・アリスティド大統領は、国を追われた後、米軍の助けを借りて権力の座に返り咲いた。ハイチへの帰還に当たり、デュバリエの手法を参考にしつつ、アリスティド氏は軍を解体。「民間警察部隊」を創設した。隊員はポルトープランスの荒れた街区から集められた。最終的にはハイチの支配層と衝突し、アリスティド氏は再び国を追われ、その後数年間アフリカに亡命した。アリスティド氏の追放後、意気上がるギャングらは犯罪シンジケートへと進化。麻薬と武器を取り引きし、食糧不足が再発する中、国内で最も脆弱（ぜいじゃく）な住民を対象に強奪、搾取を行った。これが現在の危機の悲しい背景となっている。数年間にわたり、ハイチの大統領、首相、国会議員らは、国内のギャングたちとの危険なダンスに参加し、しばしばギャングらを自分たちの私的な用心棒として利用している。これは米国の都市の一部で知られるストリートギャングではない。彼らは緩く組織された存在であり、結局のところ一般住民を恐怖させることに喜びを覚える無法な悪党たちということになる。現在の混乱の主導者には「バーベキュー」の通称で知られるジミー・シュリジエ氏がいるが、他にも同等の影響力を持ち、同様に無慈悲なリーダーが複数含まれる。もう一人の影の人物で元兵士のギ・フィリップ氏は２００４年のクーデターを率い、アリスティド氏を権力の座から追い落とした。現在自らを大統領候補と位置づけるフィリップ氏は、最近ハイチに帰国した。それまではマネーロンダリングなどの違法行為のため、米国の刑務所で６年服役していた。しかし、ハイチを制圧し、高度に組織化された攻撃を警官や国の機関に浴びせる無法者たちが、ハイチをより安定かつ繁栄した未来に導けるはずもない。シュリジエ氏は、アンリ政権の転覆を目標に掲げた。同氏をはじめとするギャングらは、既に成功を収めたように見える。現状はどうなのか？アンリ氏は、新たな首相が就任し、内閣が成立すれば正式に辞任すると述べている。先週のジャマイカでの会合で、カリブ共同体（ＣＡＲＩＣＯＭ）はハイチでの選挙実施に向けた移行評議会の設置に合意したと明らかにした。民主的な選挙という目標は立派だが、果たして選挙によってハイチ国内の破壊が修復できると考える人はいるだろうか？　選挙で現地の過酷な貧困が終わるだろうか？　荒廃したインフラが元に戻るのか？　選挙で次のならず者集団の出現を防げるのか？　彼らが銃口によって国を支配しようと決断するのを阻止できるのか？自国の再建を望むハイチ人の多くは、いかなる解決策にも持続的かつ計画的な米国及びより広範な国際社会の関与が必要だと認識している。当然ハイチ人たちは、米国による過去の軍事侵攻の歴史にさいなまれており、直近の国連任務が失敗したことも後悔と共に記憶している。後者は疫病の蔓延を引き起こし、数千人が死亡。秩序を提供するため送り込まれた平和維持軍による犯罪行為も見られた。だが悲しいことに、ハイチという国には他に実行可能な選択肢がほとんどない。口にするのは酷だが、ハイチは崩壊した国家だ。元通りにするために必要なある種の秩序や、資源の投資は単純に現行の政権では達成できない。現在の状況ではこの先の政権も無理だろう。暴力を抑え込み、秩序を回復するにはハイチ政府の能力を超えた全体的な手法が求められる。混沌の終焉（しゅうえん）は米国の外交、影響力、ノウハウがあって初めて可能になる。今後のあらゆる措置は、ハイチ国民の安全と治安を最優先としなくてはならない。具体的には法執行機関の増強、司法機関の強化、ギャングの勧誘という根本原因への対処を通じて実現する。政府にはこれらの一つも実施する能力がなく、近い将来もそれが可能になる公算は小さい。ハイチは汚職との戦いや、少数の権力者が国内経済を牛耳る状況の緩和に向けた援助を求めている。そうした取り組みは統治力を高めつつ、潜在的なリーダーを大衆の中から育て、鍛えるものでなくてはならない。それによって、政府とその統治対象である国民のつながりは強化される。ハイチが二度と独裁者や泥棒政治家に支配されないためにはそれが最良の手段だ。銃器や弾薬がギャングの手に流れ込むのを防げるのは、米国と国際社会しかない。米国はこれまで、アルコール・タバコ・火器及び爆発物取締局や麻薬取締局のような機関が、暴力と汚職にまみれた他の中南米カリブ諸国で結果を出している。従って今回の課題に取り組む適性はどこよりもある。米国政府の援助、つまりアンリ首相が１年半前に要請した種類の支援さえあれば、ハイチの状況の安定化は可能だ。それによって持続的な進歩と発展への道が開ける。当然ある時点においては、ギャングとのつながりという社会経済上の根本原因への対処が必要になるだろう。教育や職業訓練、経済的機会へのアクセスは、犯罪に手を染める生き方とは別の有効な選択肢を提供する。 地域に根差した取り組みでそうしたアクセスを確保するのが不可欠だ。とはいえ、それもこれも暴力の鎮圧なしには本格的に始めることができない。ひとたびそれが実現すれば、平和の回復や米開発機関並びに国際非営利組織（ＮＰＯ）からの追加支援を足掛かりにハイチ政権の基盤を築ける。そこから改革と和解に向けた真の取り組みが始まる。市民社会と国際社会とが、手を携える形で。数十年間にわたって用心深く待ち続けてきた後で、自国が前に進むのを見たくてたまらないというハイチ人は非常に多い。現地にいる筆者の知人の一人は最近、現行の混乱のせいで事業を続けるのに必要なガソリンの備蓄が２週間分しかないと打ち明けた。混乱のために、追加のガソリンを入手するのが不可能だという。それでも彼はハイチを離れない。離れれば事業が略奪を受け、奪われることになるのを知っているからだ。米国がくしゃみをすれば、それ以外の世界中が風邪をひくとよく言われる。それほどまでに米国の力と影響は強大だ。もしその巨大な力の一部を、組織的かつ持続的なやり方である国の支援に振り向けたらどうなるだろうか？　その国はメリーランド州ほどの大きさで、米国本土から飛行機で２時間とかからない。もし、世界で最も富裕な国々の一つが関心を向け、西半球で最も貧しい国の惨状と荒廃にようやく決定的な終止符を打てるとしたらどうだろう？　行く手には大変な問題が待ち構えているが、ハイチにおける平和と安定への道のりは、米国政府による適切な種類の支援があってこそ可能になる。暴力の根本原因に対処することで、ハイチは現状の混乱から脱し、ようやく平和に満ちた国になれる。そこに暮らす市民にふさわしい、統治能力を備えた共和国に生まれ変われる。市民らはそれが可能だと熱烈に信じている。◇ギャリー・ピエールピエール氏は、米ニューヨークを拠点とするハイチ人移住者向け英字刊行物「ハイチアン・タイムス」の創業者兼発行者。１９９３年にニューヨーク・タイムズの取材チームの一員として、最初のワールドトレードセンターの爆破事件に関する報道でピューリッツァー賞を受賞した。記事の内容は同氏個人の見解です。",
        "language": "ja"
    }
]